[{"date":"2/6/2020","id":"16042","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"דרוש/ה מנהל/ת רשת מנוסה","description":"ארגון ציבורי גדול ומשפיע, הממוקם באזור המרכז, מחפש מנהל/ת רשת מנוסה!\nהזדמנות מעולה להיכנס למקום חזק ויציב, לעבודה בסביבה טכנולוגית, עם כל היתרונות של ארגון ציבורי, המאפשרת איזון בית- עבודה.","requirements":"היכרות וניסיון של שנתיים עם מערכת הפעלה WIN 2008-2019ניהול ותחזוקת חוות שרתים בהיקף של למעלה מ500 שרתים4 שנים ניסיון בעבודה עם מערכת SCCM4 שנים ניסיון בסביבות VMWARE, HYPER-V4 שנים ניסיון עם ציודי תקשורת CISCO4 שנים ניסיון וניהול בחוות שרתי טרמינל: קוקופיט, סיטריקס","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/devops/מנהלת-רשת/דרושה-מנהלת-רשת-מנוסה-1/"},{"date":"2/6/2020","id":"16049","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"דרוש/ה System Linux Administrator","description":"לחברה הייטק מובילה, דרוש/ה System Linux Administrator.\nהתפקיד כולל התקנה, תחזוקה ופתרון בעיות מורכבות - בסביבת Linux עתירת שרתים\nעבודה מול ממשקים ומתן שירות אל מול צוותי פיתוח ותפעול.\nתנאים מעולים למתאימים/ות בשכר שובר שוק.","requirements":"3 שנים ניסיון כ - Linux System administratorניסיון בכתיבת סקריפטים ב- Bash/ Pythonניסיון מוכח בטיפול בתקלות מורכבותהיכרות עם תחום אבטחת מידע בצורה בסיסיתניסיון בעולם הווירטואליזציה – VMwareהיכרות בעבודה עם STORAGE- EMCידע וניסיון בעבודה עם מערכות גיבוי","location":"ירושלים","url":"https://www.sqlink.com/career/devops/מנהלת-רשת/דרושה-system-linux-administrator/"},{"date":"2/6/2020","id":"16050","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"בודק/ת תוכנה בכיר","description":"לחברה פיננסית גדולה, דרוש/ה בודק/ת תוכנה בכיר. הצטרף/י לצוות בדיקות בחברה פיננסית המשלב טכנולוגיות מתקדמות וחזון עסקי ייחודי. \nהתפקיד כולל אחריות נרחבת על פיתוח מוצר החברה.\nהזדמנות מצוינת להצטרף לחברה יציבה וגדולה המציעה תנאים מעולים.","requirements":"ידע ב-SQL מתקדם ברמה גבוהה שנתיים ניסיון בבדיקות QA של BI &amp;amp; DWH או בבדיקות מערכות פתוחות/ארגוניות/ליבה או פיתוח תהליכים ב- BI","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/db/qa-תוכנה/בודקת-תוכנה-בכיר/"},{"date":"2/6/2020","id":"16055","category":"Cyber / אבטחת מידע","profession":"אבטחת מידע אפליקטיבי","name":"איש/ת צוות הגנת הסייבר","description":"לארגון פיננסי מוביל, היושב במרכז, דרוש/ה איש/ת צוות הגנת הסייבר.\nהזדמנות להצטרף לצוות חזק ואיכותי ולהיות חלק מחברה צעירה, דינמית ומשפחתית, המשקיעה מאוד בעובדיה.","requirements":"- ניסיון של לפחות 5 שנים בעולם אבטחת המידע האפליקטיבי- רקע של לפחות שנתיים בייעוץ סייבר- לפחות שנתיים ניסיון בביצוע מבדקי חדירה אפליקטיביים על אפליקציות WEB, מובייל, ואפליקציות שולחניות- לפחות שנתיים ניסיון בפיתוח אפליקציות \\ או לחלופין ידע בקריאת קוד והבנת חולשות וזיהוי כשלים","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/cyber/אבטחת-מידע-אפליקטיבי/אישת-צוות-הגנת-הסייבר/"},{"date":"2/6/2020","id":"16043","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מנתח/ת מערכות","description":"למשרד ממשלתי בצפון דרוש/ה מנתח/ת מערכות\nהתפקיד כולל הובלת פריסת מערכת קמיליון בבתי חולים בצפון הארץ, אפיון ותהליכי עבודה עם צוותים קלינים רוקחים ואנשי מחשוב וביצוע התאמות במערכת קמיליון.\nהזדמנות לקחת חלק בארגון יציב וגדול המציע תנאים מעולים.","requirements":"שנה ניסיון בניתוח מערכותשנה ניסיון בניהול פרויקט קטןניסיון באיסוף דרישות מלקוחות","location":"חיפה והצפון","url":"https://www.sqlink.com/career/dba/ניתוח-מערכות/דרושה-מנתחת-מערכות-38/"},{"date":"2/6/2020","id":"16051","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"לארגון ממשלתי מוביל דרוש/ה מנתח/ת מערכות ומנהל/ת פרוייקט לתחום AS400","description":"לארגון ממשלתי מוביל דרוש/ה מנתח/ת מערכות ומנהל/ת פרוייקט לתחום AS400.\nהתפקיד כולל: ניתוח וכתיבת אפיון דרישות משתמשים חדשות, לשינויים ותוספות במערכות המידע, ביצוע שינויים ותוספות במערכות המידע, תוך הפעלת תכניתן יעודי, טיפול בתקלות במערכות המידע, בעזרת תכניתן ייעודי, ניהול התוכן, לוחות הזמנים והעלויות של השינויים והתוספות במערכות.","requirements":"4 שנות נסיון בניתוח מערכות AS400השכלה רלוונטיתלפחות 3 שנות ניסיון מקצועי מוכח בניתוח מערכות מידע ב- AS400לפחות 3 שנות ניסיון מקצועי מוכח בניהול והפעלת תכניתנים בתחום AS400","location":"השפלה","url":"https://www.sqlink.com/career/dba/ניתוח-מערכות/לארגון-ממשלתי-מוביל-דרושה-מנתחת-מערכות-ומנהלת-פרוייקט/"},{"date":"2/6/2020","id":"16053","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מהנדס/ת מערכת","description":"ארגון פיננסי מוביל, הממוקם במרכז הארץ, מגייס מהנדס/ת מערכת למדור משכנתאות.\nהעבודה כוללת: ניהול מערכתי של תהליכי הפיתוח המבוצעים במערכת ליבה והובלת פעילות מונעת לשמירה על רציפות עבודת המערכת בייצור.\nהזדמנות להצטרף לארגון מוביל המציע תנאים מעולים.","requirements":"תואר רלוונטי - חובה5 שנות ניסיון בתכנון וביצוע פרויקטים משמעותיים בתחום פיתוח מערכות מידע – חובה","location":"השפלה","url":"https://www.sqlink.com/career/dba/ניתוח-מערכות/דרושה-מהנדסת-מערכת/"},{"date":"2/6/2020","id":"16062","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"מנתח/ת מערכות בכיר/ה","description":"מנתח/ת מערכות בכיר/ה לחברה מובילה במרכז.\nהתפקיד הינו ייחודי בחברה ומציע אחריות ואתגר טכנולוגי.\nהזדמנות מעולה להיכנס למקום חזק ויציב, לעבודה בסביבה טכנולוגית.","requirements":"- 5 שנות ניסיון בניתוח מערכות ו/או אינטגרציה של מערכות ו/או יישום מערכות מידע- ניסיון של שנה כמנתח/ת מערכות / אינטגרטור/ית / אחראי/ת ממשקים בפרויקט אחד של מערכות מידע- ניסיון של תפקיד ו/או פרויקט אחד לפחות בניתוח מערכת מורכבת - מערכת משולבת חומרה ותוכנה שמשמשת לפחות 1000 משתמשים","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/ניתוח-מערכות/מנתחת-מערכות-בכירה-4/"},{"date":"2/6/2020","id":"16041","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה מנהל/ת פרויקטים","description":"לחברת ביטוח מובילה, הממוקמת במרכז, דרוש/ה מנתח/ת מערכות + מנהל/ת פרויקטים BRM!\nהזדמנות להצטרף לצוות חזק ואיכותי ולהיות חלק מחברה יציבה, משפחתית, המשקיעה מאוד בעובדיה.","requirements":"• ניסיון בניהול הפרויקטים• ניסיון בניתוח מערכות, היכרות רחבה של פתרונות טכנולוגיים.• היכרות עם עולם ניהול לקוחות – יכולת עבודה מול דרג בכיר, שותפות בייזום פרויקטים מבוססי ערך עסקי, ניהול תכנית עבודה ללקוח, בקרה ומעקב על התקדמות הפרויקטים וניהול תקציב.• היכרות עם מתודולוגית ניהול פרויקטים מבוססת Agile• יכולת עבודה עם אקסלים וניתוח נתונים","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/מנהלת-פרוייקט/דרושה-מנהלת-פרויקטים-22/"},{"date":"2/6/2020","id":"16046","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"מנהל/ת פרויקטים ומוצרי דיגיטל","description":"לארגון רפואי גדול במכרז דרוש/ה מנהל/ת פרויקטים ומוצרי דיגיטל.\nתיאור התפקיד: אחריות לניהול מוצרים ופרויקטים לאורך כל חיי המוצר, משלב הייזום, גיבוש דרישות והאפיון הפונקציונאלי דרך ניהול תהליכי היישום, הטמעת המוצר, כולל תחזוקת המוצר וניהול גרסאות המשך, ניהול סיכונים באופן מתועד.\nניהול הפרויקט באופן המשלב התייחסות לפרטים הקטנים אך גם לראיה רחבה ומערכתית הלוקחת בחשבון עבודה בארגון גדול על כל המשתמע מכך.","requirements":"- 3 שנות ניסיון בניהול פרויקטים מחשובים וניהול מוצרי דיגיטל (Product Manager/ Product Owner) משלב הייזום ועד ליישום מלא בדגש על טכנולוגיות ומוצרי MOBILE ו־ WEB- ניסיון בניתוח תהליכים וניתוח מערכת וכתיבת מסמכי דרישה ואפיון, כולל User Stories- ניסיון בניתוח צרכי לקוח, דרישות טכניות ועבודה מול צוותי אפיון ופיתוח- ניסיון בעבודה ביחידות מוצר/ IT בארגונים גדולים ו/או בחברות טכנולוגיהיכולת פרזנטציה, כושר ביטוי ושכנוע- היכרות מעמיקה עם מתודולוגיות ניהול פרויקטים וניהול דרישות, ניהול סיכונים- שליטה מלאה, כתיבה, קריאה ודיבור בשפות עברית ואנגלית חובה- הבנה אישית ומקצועית עם עולם הדיגיטלי העכשווי","location":"השרון","url":"https://www.sqlink.com/career/dba/מנהלת-פרוייקט/מנהלת-פרויקטים-ומוצרי-דיגיטל/"},{"date":"2/6/2020","id":"16058","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"דרוש/ה ראש/ת צוות SAP","description":"לחברה גדולה בתחום הרפואי היושבת במרכז דרוש/ה ראש/ת צוות SAP. \nהתפקיד כולל ניהול ישיר של 2 אנשי צוות, אחראית על קיום ישיבות סטטוס שבועיות בכל המודולים  (PM. FM, MM, FI) עם משתמשים מובילים ומיישמים, הובלה של פתרונות על פי דרישות וצורכי המשתמשים מול צוות היישום והפעלת צוות מיישמים ומפתחים במיקור חוץ תוך מתן סדרי עדיפויות לפיתוחים בראייה רוחבית.","requirements":"- נסיון במערכות SAP S4/HANA בדגש על מודול MM וניהול מלאי - יכולת ניהול צוות - יכולת ניהול בסביבה מטריציונית (ניסיון בעבודה מול צוותים מגוונים בפיתוח ותשתיות)","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/מיישם/דרושה-ראשת-צוות-sap-1/"},{"date":"2/6/2020","id":"16060","category":"פיתוח חומרה","profession":"Board Design","name":"מהנדס/ת אלקטרוניקה","description":"לחברת הייטק מוכרת דרוש/ה מהנדס/ת אלקטרוניקה עם ניסיון בהנדסת מערכת!\nהתפקיד כולל: בקרה אינרציאלית בחוג סגור, בקרה רב צירית הכוללת מס' טכנולוגיות חיישנים, מנועים ודרייברים, בחירת מנועים, ג'יירו, אנקודרים ודרייברים ומערכות משולבות מיקרו מעבדים.\nהזדמנות להצטרף לחברה מצוינת המציעה תנאים מעולים.","requirements":"3 שנים ניסיון כמהנדס/ת אלקטרוניקה ניסיון בבקרה אינרציאלית בחוג סגור","location":"השרון","url":"https://www.sqlink.com/career/hardware/board-design/מהנדסת-אלקטרוניקה-1/"},{"date":"2/6/2020","id":"16061","category":"פיתוח חומרה","profession":"מהנדס/ת ולידציה","name":"ר\"צ ולידציה","description":"לחברת הייטק גלובלית, הממוקמת בשרון, דרוש/ה ר\"צ ולידציה.\nהתפקיד כולל הובלת צוות של כ-4 טכנאים/ות.\nהזדמנות להצטרף לחברה מובילה ולהנות מתנאים מעולים ואופציות קידום.","requirements":"-תואר ראשון במדעי המחשב/ הנדסת תוכנה-3 שנות ניסיון מעשי בבדיקות-שנתיים ניסיון בהובלה -אנגלית שוטפת ( כתיבת ודיבור)","location":"השרון","url":"https://www.sqlink.com/career/hardware/מהנדסת-ולידציה/רצ-ולידציה/"},{"date":"2/6/2020","id":"16059","category":"בוגרים ויחידות טכנולוגיות","profession":"בוגרים מצטיינים","name":"דרוש/ה מפתח/ת אלגוריתמי ניווט","description":"לארגון ביטחוני מוביל, הממוקם באזור ירושלים, דרוש/ה מפתח/ת אלגוריתמי ניווט.\nהתפקיד כולל פיתוח אלגוריתמים בתחום מתפתח בחזית הטכנולוגית.\nתנאים מעולים למתאימים/ות!","requirements":"- בוגר תואר ראשון בהנדסת מחשבים/ מדעי המחשב- ניסיון בפיתוח C++ / C","location":"ירושלים","url":"https://www.sqlink.com/career/student/בוגרים-מצטיינים/דרושה-מפתחת-אלגוריתמי-ניווט/"},{"date":"2/5/2020","id":"16028","category":"פיתוח תוכנה","profession":"פיתוח JAVA","name":"דרוש/ה Java Developer","description":"לחברת הייטק מובילה בתחום הממוקמת באזור גוש דן דרוש/ה Java Developer.\nהתפקיד כולל מחקר ועיצוב תכונות ורכיבי מוצר, ובנוסף הטמעת תכונות ושינויים חדשים לקוד הקיים, החל משלב קידוד ועד לשחרור מוצר.\nהזדמנות מדהימה להשתלב בחברה מעולה ולהיות חלק מפיתוח חדשני.","requirements":"• 3 שנים ניסיון עם Java• ניסיון עם שרתי אינטרנט -Tomcat• ניסיון עם Unix/ Linuxניסיון ב- Microservices","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-java/דרושה-java-developer-1/"},{"date":"2/5/2020","id":"16031","category":"פיתוח תוכנה","profession":"ר\"צ פיתוח תוכנה","name":"דרוש/ה ר\"צ פיתוח","description":"לארגון פיננסי מוביל במרכז דרוש/ה ר\"צ פיתוח מעולה!\nהתפקיד כולל ניהול צוות פיתוח תשתיות בתחום הסייבר, אחראיות על פיתוח ותחזוקת המערכות, יישום ממשקים חדשים, הטמעת חוקי ניטור ולוגיקות זיהוי מתקדמות. בנוסף כר\"צ התפקיד כולל גם ניהול ישיר של צוות מפתחים ואנשי SIEM.\nהזדמנות מעולה להיכנס לחברה חזקה ויציבה, לעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"- 5 שנות ניסיון בפיתוח Full Stack ו/או ניסיון בניהול פרוייקטי תוכנה - 3 שנות ניסיון בניהול צוות, לרבות יישום תהליכי פיתוח הון אנושי - ידע מעמיק בפיתוח Server side/Backend, בעדיפות לניסיון Full Stack- נכונות ללמוד ולהתפתח בתחום הסייבר ובפרט ב-SIEM במקביל לעבדות הפיתוח- ניסיון בניהול ופיתוח צוות עובדים הטרוגני","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/רצ-פיתוח-תוכנה/דרושה-רצ-פיתוח-3/"},{"date":"2/5/2020","id":"16027","category":"פיתוח תוכנה","profession":"מתכנת Backend","name":"תוכניתן/ית Backend","description":"לחברת הייטק גלובלית הממוקמת בשרון, דרוש/ה תוכניתן/ית Backend.\nהתקפיד כולל: השתלבות בצוות פיתוח למוצרים מולטידיסיפלינרים.\nהזדמנות להצטרף לחברה מובילה ולהנות מתנאים מעולים ואופציות קידום.","requirements":"- פיתוח Backend- ניסיון באחת מהטכנולוגיות הבאות: C/C++/Python/Java- תואר ממוסד אקדמי בתחום הרלוונטי- ניסיון בעבודה עם Flash memory/ Storage protocols- יתרון","location":"השרון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/מתכנת-backend/תוכניתןית-backend-2/"},{"date":"2/5/2020","id":"16026","category":"פיתוח תוכנה","profession":"פיתוח אלגוריתמים","name":"דרוש/ה Senior Algorithms Scientist","description":"לחברת היי-טק מובילה בתחום ההדמיה הרפואית דרוש/ה Senior Algorithms Scientist!\nהתפקיד כולל: פיתוח אלגוריתמים של ראייה ממוחשבת ועיבוד תמונה בתחום של תמונות רפואיות. \nהזדמנות מצוינת להצטרף לצוות חזק ואיכותי ולהיות חלק מחברה שצומחת במהירות.","requirements":"• תואר .Ph.D או M.Sc • שנתיים נסיון תעסוקתי בתחום Deep Learning• יכולות מתמטיות חזקות•הבנה בתחום רשתות נוירונים • יתרון משמעותי ב- Computer Vision","location":"השרון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-אלגוריתמים/דרושה-senior-algorithms-scientist/"},{"date":"2/5/2020","id":"16023","category":"בדיקות ואוטומציה","profession":"QA תקשורת","name":"דרוש/ה איש/אשת QA","description":"לחברת הייטק בינלאומית באיירפורט סיטי דרוש/ה איש/ אשת QA להצטרפות לצוות. התפקיד כולל ביצוע בדיקות ידניות ואוטומטיות. \nהזדמנות מעולה להיות חלק מחברה מובילה בתחומה!","requirements":"3+ שנות ניסיון כQAקורסים רלוונטיים בתחום ניסיון מוכח בבדיקות ידניות ובדיקות אוטומטיותניסיון בבדיקות תקשורת - יתרוןאנגלית ברמה גבוהה","location":"השפלה","url":"https://www.sqlink.com/career/db/qa-תקשורת/דרושה-אישאשת-qa/"},{"date":"2/5/2020","id":"16039","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מנתח/ת מערכות הפקה אלמנטרי","description":"לחברת ביטוח ופנסיה מובילה, באזור המרכז, דרוש/ה מנתח/ת מערכות הפקה אלמנטרי.\nהתפקיד כולל: מתן פתרונות מחשוב לאגף הביטוח האלמנטרי בכל הנוגע למערכות ההפקה, תמיכה ברגולציות,  תפוקה, והתחשבנויות עם ספקי שירות. בנוסף, תמיכה בתהליכים קיימים אל מול המערכות השונות בחברה.\nהזדמנות מעולה להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"• תואר טכנולוגי במדעי המחשב או בתחום המדעים• 3 שנות ניסיון בניתוח צרכים עיסקיים הנוגעים לביטוח אלמנטרי• ניסון בכתיבת מסמכי אפיון עיסקי/פונקציונלי וטכני• יכולת לימוד תהליכים עיסקיים• ניסיון בכתיבת SQL תחת בסיס נתונים DB2","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/ניתוח-מערכות/דרושה-מנתחת-מערכות-הפקה-אלמנטרי-1/"},{"date":"2/5/2020","id":"16029","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה מנהל/ת פרוייקטים ומנתח/ת מערכות","description":"לארגון ממשלתי מוביל דרוש/ה מנהל/ת פרוייקט ומנתח/ת מערכות.\nהתפקיד כולל: ניתוח דרישות וכתיבת אפיון דרישות ראשוני בשיתוף עם נציגי היחידות בארגון, סקרי פתרונות פנימיים וחיצוניים, לרבות אם נדרש, כתיבת  RFI ליווי התהליך וניתוח המענים, ניתוח והמלצה, כולל משמעויות, על דרכי פעולה למתן פתרונות וניתוח דרישות מעמיק והכנת מפרט טכני.\nהזדמנות להשתלב בארגון מוביל המציעה תנאים מעולים.","requirements":"- ניסיון של 5 שנים בניהול פרויקטים וניתוח מערכות מידע ביחידת IT - השכלה פורמלית בתחומים רלוונטיים למערכות מידע- ניסיון בניתוח מערכות בכלל ודרישות משתמשים בפרט לרבות ייזום פתרונות- ניסיון בכתיבת מסמכים בכל הרמות ושיקופם בפורומים ניהוליים ובפורומים מול המשתמשים לרבות מסמכי דרישות, אפיון וכו'.- ניסיון בעבודה מול משתמשי מערכות המידע בארגון, בכל רמות ההיררכיה","location":"השפלה","url":"https://www.sqlink.com/career/dba/מנהלת-פרוייקט/דרושה-מנהלת-פרוייקטים-ומנתחת-מערכות-3/"},{"date":"2/5/2020","id":"16030","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה מנהל/ת פרוייקטים דיגיטל","description":"לארגון רפואי מוביל, דרוש/ה מנהל/ת פרוייקטים דיגיטל.\nהתפקיד כולל: אחריות לניהול מוצרים ופרויקטים לאורך כל חיי המוצר, משלב הייזום, גיבוש דרישות והאפיון הפונקציונאלי ועוד.\nהזדמנות להשתלב בארגון מבוסס, המציע תנאים מעולים ואופציות קידום!","requirements":"ניסיון של 3 שנים בניהול פרויקטים מחשוביים וניהול מוצרי דיגיטל ניסיון של 3 שנים בניתוח תהליכים וניתוח מערכת וכתיבת מסמכי דרישה ואפיוןניסיון בעבודה ביחידות מוצר/ IT בארגונים גדולים ו/או בחברות טכנולוגיה","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/מנהלת-פרוייקט/דרושה-מנהלת-פרוייקטים-דיגיטל/"},{"date":"2/5/2020","id":"16032","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה מנהל/ת פרויקטים מנוסה CRM","description":"לפרויקט חדשני בתחום מערכות מידע הממוקם באזור המרכז, דרוש/ה מנהל/ת פרויקטים מנוסה.\nהתפקיד כולל: הובלת פרויקט בתחום מערכות מידע ו- CRM, ניהול והובלת הפרויקט מול הלקוח, ניהול צוותים גדולים וניהול תקציב הפרויקט.\nהזדמנות להשתלב בפרויקט מוביל ובחברה מעולה המציעה תנאים מעולים.","requirements":"7 שנים ניסיון בניהול פרויקטים גדולים בתחום מערכות מידע בארגוני Enterpriseניסיון במערכות CRMניהול צוותים מקצועיים של למעלה מ- 20 אישניסיון בניהול צוותים רב לאומיים Off-shore / On-siteידע בתחום הבנקאות/ פיננסיים- יתרון משמעותי","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/מנהלת-פרוייקט/דרושה-מנהלת-פרויקטים-מנוסה-crm/"},{"date":"2/5/2020","id":"16024","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"דרוש/ה מיישמ/ת SAP BASIS","description":"לארגון בתחום הבריאות, דרוש/ה מיישמ/ת SAP BASIS להצטרפות לצוות. \nהתפקיד כולל תחזוקה שוטפת, שדרוגים, פתרון תקלות, פריסת גרסאות ובחינת טכנולוגיות חדשות והטמעתן.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב המציע תנאים מעולים!","requirements":"5+ שנות ניסיון ביישום תשתיות SAPלפחות שלוש שנות ניסיון בSAP BASISהשכלה רלוונטית בתחוםניסיון בתמיכה ושדרוג רכיבי SAP BW, Solution Manager, ECCניסיון בעבודה עם SQL, Oracle, Hana","location":"השפלה","url":"https://www.sqlink.com/career/dba/מיישם/דרושה-מיישמת-sap-basis/"},{"date":"2/5/2020","id":"16025","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"דרוש/ה מיישם/ת SAP HR","description":"למשרד ממשלתי, הממוקם בשפלה, דרוש/ה מיישם/ת SAP HR.\nהתפקיד כולל: הטמעת מערכת SAP Success Factors, ניתוח צורכי הלקוח והשוואתם לפתרונות הסטנדרטים הניתנים במערכת Success Factors ומתן המלצות לחלופות, אפיון תהליכים עסקיים בעולמות הגיוס, טרום קליטה,LMS, HCM, תיק עובד ומבנה ארגוני. \nהזדמנות להשתלב במשרד מבוסס המציע תנאים מעולים ואופציות קידום!","requirements":"-5 שנות ניסיון ביישום.-3 שנים ניסיון כמיישם/ת SAP HR באחד או יותר מהמודולים הבאים: תיק עובד, מבנה ארגוני, גיוס, טרום קליטה LMS, HCM-3 שנים ניסיון בכתיבת אפיונים פונקציונליים וטכניים בעלי אופי מגוון-ניסיון כמיישם/ת מוביל בפרויקט אחד לפחות מתחילתו (שלב הבלופרינט) ועד סופו -כולל העלייה לאוויר.","location":"השפלה","url":"https://www.sqlink.com/career/dba/מיישם/דרושה-מיישםת-sap-hr/"},{"date":"2/5/2020","id":"16040","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"דרוש/ה מיישם/ת SAP LMS","description":"לארגון רפואי גדול במכרז דרוש/ה מיישם/ת SAP LMS\nבמסגרת התפקיד: אחראיות על ניהול מערכת הלמידה מערכת LMS, עבודה מול גורמי פנים (מחלקת הדרכה) וגורמי הדרכה במרכזים הרפואיים, אחריות על ניתוח נתונים, בניית דוחות ומדדים לעולמות הלמידה, איתור צרכים מהשטח וכתיבת אפיון פתרון הדרכתי מותאם לצרכי הלקוח, אחריות על תשתית הנתונים של המערכת ותפעול שותף למול הגורמים השונים בחטיבה ובמרכזים הרפואיים.\nהזדמנות להיכנס לארגון גדול וטכנולוגי לתפקיד עם המון אתגר.","requirements":"ניסיון של שנה ומעלה ביישום SAP ERP ניסיון של שנתיים ומעלה בתפעול SAP Success Factors-יתרון משמעותי!ניסיון של למעלה משנתיים בפיתוח הדרכה והטמעה של מערכות מידע בארגון גדול.יתרון לעבודה בארגונים גדולים בדגש על המגזר הציבורי/ממשלתי/מגזר הבריאותעצמאות, יכולת התנהלות עצמית, מחויבות ומסירות.נכונות לנסיעות בתפקידהשכלה רלוונטית בתחום הכרחית","location":"השפלה","url":"https://www.sqlink.com/career/dba/מיישם/דרושה-מיישםת-sap-lms/"},{"date":"2/5/2020","id":"16038","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"דרוש/ה מיישם מערכות LMS","description":"לארגון בריאותי במכרז הארץ דרוש/ה מיישם מערכות LMS\nהתפקיד כולל: הטמעת מערכת במרכזים ממשלתיים SAP Success Factors, כתיבת אפיונים ודרישות עסקיות (לא טכניות), עבודה מול מנתחי מערכות ומפתחים, \nאחריות על ניהול מערכת הלמידה, עבודה מול גורמי פנים וגורמי הדרכה במרכזים הרפואיים, אחראיות על ניתוח נתונים, בניית דוחות ומדדים לעולמות הלמידה, איתור צרכים מהשטח וכתיבת אפיון פתרון הדרכתי מותאם לצרכי הלקוח, אחריות על תשתית הנתונים של המערכת ותפעול שותף למול הגורמים השונים בחטיבה ובמרכזים הרפואיים.","requirements":"ניסיון של שנה ומעלה ביישום SAP ERP ניסיון של למעלה משנתיים בפיתוח הדרכה והטמעה של מערכות מידע בארגון גדולניסיון של למעלה משנתיים בתפעול מערכות LMS-יתרון למערכות Success Factorsיתרון לעבודה בארגונים גדולים בדגש על המגזר הציבורי/ממשלתי/מגזר הבריאותנכונות לנסיעות בתפקידהשכלה רלוונטית בתחום","location":"השפלה","url":"https://www.sqlink.com/career/dba/מיישם/דרושה-מיישם-מערכות-lms/"},{"date":"2/5/2020","id":"16033","category":"BI/DBA/BIG DATA","profession":"DBA","name":"דרוש/ה מוביל/ת פעילות DBA","description":"לחברת אשראי מובילה, הממוקמת במרכז, דרוש/ה מוביל/ת פעילות DBA.\nהמשרה כוללת ברובה עבודת Hand On וכן ניהול משימות בתחום DB, פיתוח פתרונות תשתיתיים כמענה לצרכי הפרויקט ואדמיניסטרציה תשתיתית ואפליקטיבית של DB בתחומים השונים.\nהזדמנות מצוינת להיכנס לחברה יציבה עם תנאים מעולים.","requirements":"• 5 שנים ניסיון בתמיכה ופיתוח בסביבת Oracle DB • היכרות מעמיקה עם מערכות הפעלה : Linux (RH) • ניסיון בעבודה עם מערכות קריטיות וברמת זמינות 24X7.• ידע בתשתית DB לרבות תחזוקה של אתר משני (DR) + ניהול גרסאות • ידע בביצועים כולל SQL Tuning• יכולת תכנון ארכיטקטורות חומרה/תוכנה וכתיבת מסמכי התקנה ונהלים• ניסיון בהקמת, קנפוג ותפעול Golden Gate• יכולת כתיבת Scripts ומתן פתרונות מיידים• ניסיון פיתוח ב PLSQL","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/bidbabig-data/dba/דרושה-מובילת-פעילות-dba/"},{"date":"2/5/2020","id":"16034","category":"BI/DBA/BIG DATA","profession":"DBA","name":"דרוש/ה DBA","description":"לחברת אשראי מובילה הממוקמת במרכז דרוש/ה Oracle DBA.\nהעבודה הינה בסביבה דינאמית בעלת אופן התנהלות של סטארטאפ אך עם כל המאפיינים של עבודה בחברה גדולה: יציבות, הטבות וכו'.  \nתנאים מעולים למתאימים.","requirements":"- ניסיון של 5 שנים כ- Oracle DBA תשתיתי - ניסיון בעבודה עם RAC, ASM- ניסיון בכתיבת סקריפטים ב- Shell או Perl","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/bidbabig-data/dba/דרושה-dba-5/"},{"date":"2/4/2020","id":"16009","category":"פיתוח תוכנה","profession":"מהנדס/ת RT/EM","name":"דרוש/ה ר\"צ תוכנה","description":"לחברה ביטחונית מובילה העוסקת בתחום האלקטרואופטיקה, וממוקמת באזור השרון דרוש/ה ר\"צ תוכנה.\nהזדמנות להיות חלק מחברה מצליחה ולהשתלב בתפקיד מאתגר הכולל עשייה ביטחונית משמעותית תוך שימוש בטכנולוגיות מתקדמות.","requirements":"- תואר בהנדסת חשמל ואלקטרוניקה/ הנדסת תוכנה- ידע מעמיק ב C++/C- ניסיון בניהול והובלת צוות פיתוח תוכנה- ניסיון בעבודה עם מיקרו מעבדים - ידע בפרוטוקולי I2C ,SPI ,UART - ניסיון בכתיבת קוד זמן אמת לניתוב וידאו/עיבוד תמונה- יתרון משמעותי","location":"חיפה והצפון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/מהנדסת-rtem/דרושה-רצ-תוכנה/"},{"date":"2/4/2020","id":"16016","category":"פיתוח תוכנה","profession":"פיתוח אלגוריתמים","name":"דרוש/ה איש מחקר לתחום תקשורת ועיבוד אותות","description":"לקבוצת מחקר בחברה ביטחונית מובילה, הממוקמת בצפון,  דרוש/ה חוקר/ת אלגוריתמאי/ת לתחום תקשורת ועיבוד אותות. \nבמסגרת התפקיד השתלבות במחקרים אתגריים בחזית הטכנולוגיה.\nהזדמנות להשתלב בחברה מובילה המציעה עשייה ביטחונית משמעותית ואופציות קידום רבות.","requirements":"- בוגר תואר ראשון בהנדסת חשמל- תואר שני- יתרון- ניסיון בתחומי תקשורת או עיבוד אותות- ניסיון קודם בסביבת MATLAB","location":"חיפה והצפון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-אלגוריתמים/דרושה-איש-מחקר-לתחום-תקשורת-ועיבוד-אותות/"},{"date":"2/4/2020","id":"16017","category":"פיתוח תוכנה","profession":"פיתוח אלגוריתמים","name":"דרוש/ה מהנדס/ת אלגוריתמים","description":"לארגון ביטחוני מוביל הממוקם באזור הדרום דרוש/ה מהנדס/ת אלגוריתמים.\nהתפקיד כולל: פיתוח אלגוריתמים עבור מערכות אוטונומיות בפרויקטים מאתגרים וחדשניים.\nהזדמנות מעולה להשתלב בארגון יציב המציע תנאים מעולים!","requirements":"- תואר ראשון רלוונטי בהנדסה ו/או מדעים מדויקים- 3 שנות ניסיון במחקר ומימוש אלגוריתמים בשפות Python/ Matlab- נכונות לעבודה באזור הדרום","location":"באר שבע והדרום","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-אלגוריתמים/דרושה-מהנדסת-אלגוריתמים-6/"},{"date":"2/4/2020","id":"16018","category":"פיתוח תוכנה","profession":"פיתוח אלגוריתמים","name":"דרוש/ה מהנדס/ת אלגוריתמים לתחום עיבוד אותות","description":"ארגון ביטחוני מוביל ויציב, הממוקם באזור הצפון, מגייס מהנדס/ת אלגוריתמי עיבוד אותות.\nהתפקיד כולל השתלבות בצוותי פיתוח קטנים העוסקים בעיבוד אות אלקטרו מגנטים ואלגוריתמים (כדוגמת מכ\"מ, ל\"א, מערכות ניווט ועוד). פיתוח אלגוריתמים משלב הדרישות ועד יישום אינטגרציה וניסויים.\nהזדמנות מדהימה להשתלב בארגון מוביל המציע תנאים מעולים!","requirements":"- תואר בהנדסת חשמל/ פיזיקה/ מתמטיקה/ ביו-רפואה במסלול עיבוד אותות - ידע ב-MATLAB- ניסיון בפיתוח אלגוריתמים באחד הנושאים הבאים: ל\"א /מכ\"מ/ תקשורת/ איכון/ מערכות ניווט ו-GPS- יתרון - רקע ב Machine Learning / Deep Learning / Reinforcement Learning","location":"חיפה והצפון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-אלגוריתמים/דרושה-מהנדסת-אלגוריתמים-לתחום-עיבוד-אותות/"},{"date":"2/4/2020","id":"16019","category":"פיתוח תוכנה","profession":"פיתוח אלגוריתמים","name":"דרוש/ה מהנדס/ת אלגוריתמי תקשורת","description":"לארגון ביטחוני מוביל הממוקם באזור הצפון דרוש/ה מהנדס/ת אלגוריתמים לתחום תקשורת.\nהתפקיד כולל פיתוח אלגוריתמים משלב הדרישות, תכן מפורט של עיבוד אות וסכמות קידוד לשידור ולקליטה כולל מערכי אנטנות.","requirements":"- תואר בהנדסת חשמל ואלקטרוניקה- ניסיון וידע בפיתוח אלגוריתמים לשכבת תקשורת PHY- ידע ב- Matlab - ניסיון קודם בהנדסת מערכת תקשורת אלחוטית- יתרון- ניסיון קודם ב-MIMO\\OFDM- יתרון","location":"חיפה והצפון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-אלגוריתמים/דרושה-מהנדסת-אלגוריתמי-תקשורת/"},{"date":"2/4/2020","id":"16020","category":"פיתוח תוכנה","profession":"פיתוח אלגוריתמים","name":"דרוש/ה מוביל/ת צוות אלגוריתמי ניווט","description":"לחברה ביטחונית מובילה דרוש/ה מוביל/ת צוות אלגוריתמי ניווט. \nהתפקיד כולל: הקמה ואחריות על הובלת צוות אלגוריתמי ניווט בשלוחת ירושלים.\nהזדמנות להצטרף לחברה יציבה וגדולה המציעה תנאים מעולים.","requirements":"- תואר ראשון בהנדסה- ניסיון בהובלה וניהול מהנדסי אלגוריתמים- הכרות עם מערכות שערוך וניווט- יתרון משמעותי-2-3 שנות ניסיון בפיתוח בשפות C וב- ++C - יתרון- נכונות לעבודה באזור ירושלים","location":"ירושלים","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-אלגוריתמים/דרושה-מובילת-צוות-אלגוריתמי-ניווט/"},{"date":"2/4/2020","id":"16021","category":"פיתוח WEB","profession":"פיתוח Mobile","name":"דרוש/ה מפתח/ת אפליקציות Web ו- Mobile","description":"לארגון רפואי גדול ומוביל בשרון דרוש/ה מפתח אפליקציות Web ו- Mobile.\nהתפקיד כולל: פיתוח NET. מאובטחות בסביבת אתרי אינטרנט חיצוניים (WEB), פיתוח אפליקציות מובייל React Native\nהזדמנות מעולה להיכנס לארגון חזק ויציב עם תנאים מעולים.","requirements":"-4 שנות ניסיון בפיתוח אפליקציות Web ו- Mobile.-ניסיון בפיתוח אתרי אינטרנט (חיצוניים) ומערכות על בסיס NETניסיון בפיתוח אתרים אינטרנט חיצוני ורספונסיבי בסביבת NET . בגרסה 4.5 ומעלה בשפת # C-ניסיון בטכנולוגיות: .React / React Native-ניסיון בעבודה מול מסד נתונים 2008 SQL SERVER ומעלה-ניסיון ועבודה בסביבות WEB כגון AJAX , jQuery , 3CSS , 5HTML , bootstrap","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/web/פיתוח-mobile/דרושה-מפתחת-אפליקציות-web-ו-mobile/"},{"date":"2/4/2020","id":"16012","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"דרוש/ה מנהל/ת תשתיות ואבטחת מידע","description":"לצוות מערכות מידע בחברה מובילה באזור המרכז דרוש/ה מנהל/ת תשתיות ואבטחת מידע.\nהתפקיד כולל: תמיכה בלקוחות קצה, עבודה מול ספקי צד שלישי, טיפול בשרתים וסביבת אחסון, משתמשים ובעמדות קצה ובכל מערכות המחשב.\nתנאים מעולים למתאימים/ות.","requirements":"שנתיים ניסיון בתפקיד דומהניסיון ברגולציית בתחום אבטחת מידעהשכלה אקדמית רלוונטית, הסמכה באבטחת מידע -CISOSניסיון עם לפחות 400 משתמשים ניסיון יישומי ה-OFFICE, תקשורת, אפליקציות ועודסביבת אחסוןתמיכה במשתמשי קצהטיפול בשרתים, סביבה וירטואליתניסיון בניהול סיכונים","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/devops/מנהלת-רשת/דרושה-מנהלת-תשתיות-ואבטחת-מידע/"},{"date":"2/4/2020","id":"16014","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"דרוש/ה איש/ת צוות סיסטם","description":"לארגון ממשלתי, הממוקם בירושלים, דרוש/ה איש/ת צוות סיסטם.\nהתפקיד כולל עבודה במערכות הפעלה, מערכות אחסון וגיבויים בשרתים גדולים.\nהזדמנות להצטרף לארגון המציע סביבת עבודה צעירה ודינאמית, בנוסף ליתרונות המתלווים לעבודה במגזר הציבורי.","requirements":"- שנתיים ניסיון כאיש/ת סיסטם WIN- ניסיון ב- Mobile ,Active Directory/ Exchange- ידע במערכות Microsoft- ניסיון בהתקנת תוכנות תשתית - ניסיון עם שרתים ותחנות Windows- ניסיון במערכות אחסון/ גיבויים- ניסיון בניהול, תכנון ותחזוקת רשתות תקשורת","location":"ירושלים","url":"https://www.sqlink.com/career/devops/מנהלת-רשת/דרושה-אישת-צוות-סיסטם-1/"},{"date":"2/4/2020","id":"16015","category":"סיסטם / DEVOPS","profession":"מומחה SYSTEM","name":"מומחה/ית SYSTEM","description":"לחברת תקשורת מעולה דרוש/ה מומחה/ית SYSTEM.\nהתפקיד כולל: יישום פתרונות SYSTEM באתר הלקוח, אחריות על הקמה, תחזוקת תשתיות ותפעול פרויקטים, מתן שירותי ייעוץ ותמיכה ללקוחות קיימים, טיפול בתקלות מורכבות, עבודה מול יצרנים ועוד.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"3 שנות ניסיון בתחום ה-Systemניסיון עם Active Directory כולל Troubleshooting ומיגרציהניסיון בשרתי דואר Exchange, כולל Troubleshootingניסיון במערכות הפעלה של Microsoftניסיון במערכות Vmwareניסיון בהגדרה, תפעול ותחזוקת של תשתית Hyper converge (vsan)","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/devops/מומחה-system/מומחהית-system/"},{"date":"2/4/2020","id":"16005","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"דרוש/ה QA בוגר/ת הנדסה רפואית","description":"לחברת מדיקל גלובאלית המפתחת מכשור רפואי, וממוקמת באזור המרכז, דרוש/ה QA ידני להצטרף לצוות! \nהמשרה כוללת פיתוח תוכניות בדיקות SW/HW, מערכת בדיקות ידניות ומקרי בדיקה למכשור רפואי - תוכן בדיקה יכול לכלול אלגוריתמים, תכונות SW מסובכות, פונקציונליות ממשק משתמש, סביבה, ביצועים ושילוב עם HW. בנוסף, ביצוע בדיקות ידניות באמצעות כלי MTM ומעקב אחרי באגים.\nהזדמנות לכניסה לארגון מוביל בתפקיד משמעותי ומשפיע!","requirements":"• תואר ראשון בהנדסה ביו רפואית / מדעי המוח / ביולוגיה / מע' מידע / תוכנה • תואר בהנדסה ביו-רפואית - יתרון• מיומנויות אנליטיות ופתרון בעיות מצוינות• אנגלית ברמה גבוהה","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/db/qa-תוכנה/דרושה-qa-בוגרת-הנדסה-רפואית/"},{"date":"2/4/2020","id":"16010","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"דרוש/ה QA","description":"לחברת ביטוח מובילה הממוקמת במרכז דרוש/ה QA .\nהעבודה כוללת בדיקות ידניות למערכות דיגיטל ומערכות פיננסיות\nהזדמנות מצוינת להיכנס לחברה יציבה המציעה תנאים מעולים.","requirements":"- 3 שנים ניסיון רלוונטי- ניסיון בבדיקות תוכנה בתחום הדיגיטל ובתחום ביטוח חיים- SQL ברמת JOIN ומעלה","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/db/qa-תוכנה/דרושה-qa-22/"},{"date":"2/4/2020","id":"16013","category":"מערכות מידע ותמיכה","profession":"Help Desk","name":"דרוש/ה Help Desk","description":"לחברת הייטק בינלאומית בשפלה דרוש/ה Help Desk. \nהתפקיד כולל תמיכה ועבודה מול משתמשים, פתרון תקלות רשת, תמיכת IT שוטפת ויחסי אנוש מעולים.  \nהזדמנות מעולה להצטרף לחברה מבוססת ורווחית!","requirements":"3 שנות ניסיון כ Help Deskקורס PC - חובה ניסיון בתמיכה פנים ארגונית ניסיון בעבודה בחברה גלובלית","location":"השפלה","url":"https://www.sqlink.com/career/dba/help-desk/דרושה-help-desk-9/"},{"date":"2/4/2020","id":"16003","category":"מערכות מידע ותמיכה","profession":"מנהל/ת IT","name":"דרוש איש/ אשת IT","description":"לחברה גלובלית הממוקמת במרכז דרוש איש/ אשת IT.\nהתפקיד כולל: ידע בניהול צוות התקנות בפרוייקטי IT בחול, Pre Sale, תכנון וכתיבת מענים לפרוייקטים.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"- 15 שנות ניסיון בטכנולוגיות IT, מערכות איחסון, אפיון ויישום דאטה, סנטרים, Microsoft ו-Linux- ידע בתקשורת ואבטחת מידע, תכנון ויישום DRP- ניסיון בפרוייקטי אינטגרציה בחול- העבודה דורשת כשבוע בחודש בעבודה בחול - אנגלית ברמה טובה מאוד דיבור, קריאה וכתיבה","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/מנהלת-it/דרוש-איש-אשת-it/"},{"date":"2/4/2020","id":"16004","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה מנהל/ת פרויקטים לחברה המפתחת מערכות רפואיות בצפון","description":"לחברה בינלאומית באזור בצפון המפתחת מערכות רפואיות דרוש/ה מנהל/ת פרויקטים לתפקיד מעניין ומאתגר.\nהתפקיד כולל הובלת פרויקטים הקשורים להעברות ייצור, שרשרת אספקה ​​ולוגיסטיקה והצגת מוצרים חדשים.\nהזדמנות מעולה להשתלב בצוות מנוסה בחברה מובילה.","requirements":"- תואר ראשון בתעשייה וניהול/ לוגיסטיקה/ מנהל עסקים - ניסיון של מינימום 3 שנים בניהול פרויקטים מקצה לקצה- ניסיון מחברות מכשור רפואי/ חברות יצרניות- יתרון- משרה זמנית לשנה עם אופציה- אנגלית ברמה גבוהה","location":"חיפה והצפון","url":"https://www.sqlink.com/career/dba/מנהלת-פרוייקט/דרושה-מנהלת-פרויקטים-לחברה-המפתחת-מערכות-רפואיות-בצפון/"},{"date":"2/4/2020","id":"16008","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה מנהל/ת פרויקטים","description":"לארגון ממשלתי מוביל דרוש/ה מנהל/ת פרויקטים. \nהתפקיד כולל: ניהול שילוב הפרויקטים בארכיטקטורה העסקית ובארכיטקטורה הטכנולוגית של תכנית האסטרטגית של הארגון. העבודה כרוכה בניהול מטריציוני ואינטגרטיבי מול צוותי פרויקטים, צוותי תשתיות, לקוחות שונים ועוד. \nהזדמנות מעולה להיכנס למקום חזק ויציב, לעבודה בסביבה טכנולוגית!","requirements":"- 7+ שנות ניסיון בניהול פרויקטים טכנולוגיים- השכלה רלוונטית בתחום - ניסיון בניהול ובהובלה של פרויקט להקמת מערכת ממוחשבת משלב הייזום ועד לשלב ההפעלה בארגון גדול- ניסיון בתכנון של ארכיטקטורה עסקית וטכנולוגית- ניסיון בניתוח מערכת","location":"ירושלים","url":"https://www.sqlink.com/career/dba/מנהלת-פרוייקט/דרושה-מנהלת-פרויקטים-21/"},{"date":"2/4/2020","id":"16006","category":"מערכות מידע ותמיכה","profession":"מנהל/ת מוצר","name":"דרוש/ה מנהל/ת מוצר לחברת סטרטאפ מצליחה","description":"לחברת סטרטאפ מצליחה, הממוקמת ביקנעם, דרוש/ה מנהל/ת מוצר.\nמדובר בתפקיד מעניין ומאתגר, הכולל ניהול המוצר, עבודה מול לקוחות בחו\"ל כתיבה מסמכי אפיון, הגדרת דרישות באמצעות מתודולוגיית Agile והגדרת צרכי המוצר CCPA / GDPR המתאימים להנחיות הרגולציה וצרכי ​​השוק.\nהזדמנות מצוינת להשתלב בחברה סופר טכנולוגית ומתקדמת!","requirements":"- תואר ראשון רלוונטי- 3 שנים ניסיון כמנהל/ת מוצר- ניסיון בעבודה מול לקוחות בחו\"ל- הבנה חזקה של כל ההיבטים של מחזור החיים של פיתוח המוצר בסביבה זריזת, כולל בניית אסטרטגיית מוצר, הגדרת דרישות, UX / UI, הנדסה, QA &amp;amp; Release- ניסיון בפיתוח Java/ C ++ / C יתרון משמעותי - ניסיון בסביבת Linux- ניסיון עם Big Data וארכיטקטורות","location":"חיפה והצפון","url":"https://www.sqlink.com/career/dba/מנהלת-מוצר/דרושה-מנהלת-מוצר-לחברת-סטרטאפ-מצליחה/"},{"date":"2/4/2020","id":"16022","category":"בוגרים ויחידות טכנולוגיות","profession":"בוגרי חומרה","name":"בוגר/ת תואר בהנדסה למשרה התחלתית בתחום האלגוריתמים","description":"לחברה יציבה ומובילה המפתחת מערכות ביטחוניות, דרוש/ה מהנדס/ת לפיתוח מערכות ניווט.\nהתפקיד כולל השתלבות בצוות פיתוח אלגוריתמי ניווט. \nהזדמנות להשתלב בחברה מובילה המציעה אופציות קידום רבות.","requirements":"- בוגר/ת תואר ראשון בהנדסת מכונות/ אווירונאוטיקה /חשמל ואלקטרוניקה- התמחות בניווט/ בקרה/ שערוך- יתרון","location":"חיפה והצפון","url":"https://www.sqlink.com/career/student/בוגרי-חומרה/בוגרת-תואר-בהנדסה-למשרה-התחלתית-בתחום-האלגוריתמים/"},{"date":"2/4/2020","id":"16011","category":"BI/DBA/BIG DATA","profession":"DBA","name":"ר\"צ  DBA","description":"לחברת תקשורת מובילה דרוש/ה ר\"צ DBA.\nהתפקיד כולל: ניהול צוות DBA ועבודת Hands-On, הקמה תחזוקה וניהול של בסיסי הנתונים בארגון, ניהול פרויקטים ומשימות שוטפות, איתור וטיפול בתקלות, שיפור ביצועים תשתיתיים ואפליקטיביים ועוד.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"5 שנים ניסיון כ-DBA תשתיתיניסיון ניהוליהכרות מעמיקה עם Oracle בסביבות Linuxהיכרות מעמיקה עם Rman, Rac, OEMהיכרות עם MS SQL Server ו-MySQLהכרות טובה עם מסדי נתונים נוספים: PostgreSQL , Cassandra , NoSQL - יתרון","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/bidbabig-data/dba/רצ-dba/"},{"date":"2/3/2020","id":"15986","category":"פיתוח תוכנה","profession":"פיתוח JAVA","name":"דרוש/ה תכניתן/ית Process server ו- JAVA","description":"לארגון פיננסי גודל ומוביל, הממוקם במרכז, דרוש/ה דרוש/ה תכניתן/יתן JAVA.\nהתפקיד כולל: פיתוח תהליך עסקי על המוצר ProcessServer  גרסה 8.1\nופיתוח Java, בצד ה Server.\nהזדמנות מעולה להיכנס לארגון מוביל ויציב ולעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"-עבודה עם Java 8- ניסיון מוכח עם Java Spring- ניסיון בעבודה עם Lombardi BPM-ניסיון עבודה עם Hibernate / Spring Data - ניסיון בעבודה עם DB רלציוני - ניסיון לעבודה מול בסיסי נתונים","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-java/דרושה-תכניתןית-process-server-ו-java/"},{"date":"2/3/2020","id":"15991","category":"פיתוח תוכנה","profession":"ר\"צ פיתוח תוכנה","name":"דרוש/ה ר\"צ JAVA","description":"עבור אחד מארגוני הביטוח הגדולים בארץ באזור המרכז דרוש/ה ר\"צ JAVA.\nבמסגרת התפקיד: הובלת צוות המונה כ 6 מפתחים, אפיון טכני אחריות על פיתוחי הצוות.\nהתפקיד כולל כ-30% ניהול טכני  ו- 70% HO.\nהזדמנות מדהימה להיכנס לתפקיד ניהולי טכנולוגי, ולהיות מוביל בחזית הטכנולוגיה.","requirements":"- ניסיון של 7 שנים בפיתוח בטכנולוגיות JAVA - ידע נרחב, הבנה וניסיון בפיתוח מערכות פיננסיות מורכבות - ניסיון קודם בפיתוח מערכות גדולות - ניסיון מוכח ב Angular גרסה 6 ומעלה","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/רצ-פיתוח-תוכנה/דרושה-רצ-java/"},{"date":"2/3/2020","id":"16001","category":"פיתוח תוכנה","profession":"מתכנת Backend","name":"דרוש/ה מפתח/ת Backend","description":"לחברה המפתחת מערכות רפואיות, באזור הרצליה, דרוש/ה מפתח/ת Backend (Junior).\nהזדמנות מעולה להשתלב בצוות מפתחים חזק ומנוסה!","requirements":"- תואר ראשון רלוונטי- שנתיים ניסיון בפיתוח Backend של יישומי אינטרנט ו- C\\S- שנתיים ניסיון בעבודה עם אחת מהשפות הבאות: Ruby, Java, C#, C++, Python- ניסיון בתחום ה- IOT התעשייתי- ניסיון ותפיסת היבטים של DevOps - ידע במסגרות וכלים CI\\CD ואוטומציה- ניסיון ב- Containers and Containers Orchestration","location":"חיפה והצפון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/מתכנת-backend/דרושה-מפתחת-backend-1/"},{"date":"2/3/2020","id":"16002","category":"פיתוח תוכנה","profession":"מתכנת Backend","name":"דרוש/ה מפתח/ת Backend","description":"לחברת הייטק גלובאלית, הממוקמת באזור המרכז, דרוש/ה מפתח/ת Backend.\nהזדמנות להשתלב בתפקיד משמעותי בחברה גלובאלית המציעה תנאים מעולים.","requirements":"תואר ראשון רלוונטי בתחוםשנתיים ניסיון בפיתוח Backend של יישומי אינטרנט ו- C\\S.ניסיון של 4 שנים בעבודה עם אחד מהשפות הבאות: ++Ruby, Java, C#, Python Cניסיון בהובלה טכנולוגית או ניהול צוות קטן- יתרון משמעותי היכרות עם טכנולוגיות Client-side (Angular, Vue, React )ניסיון ב-Agile Development Methodologies.ניסיון בתחום ה- Industrial IOTידע בארכיטקטורת ושירותי מחשוב ענןניסיון ותפיסת היבטים של DevOps - ידע במסגרות וכלים CI \\ CD &amp;amp; אוטומציה","location":"חיפה והצפון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/מתכנת-backend/דרושה-מפתחת-backend-2/"},{"date":"2/3/2020","id":"15993","category":"פיתוח תוכנה","profession":"פיתוח אלגוריתמים","name":"לחברת StartUp בתחום הסייבר דרוש/ה Senior AI / ML Researcher","description":"לחברת StartUp בתחום הסייבר דרוש/ה Senior AI / ML Researcher להובלת המחקר ופיתוח אלגוריתם לאיתור חריגות באבטחת רשת.\nהתפקיד כולל חקירת אירועים ופתרון בעיות משמעותיות בעולם האמיתי.\nהזדמנות להצטרף לחברה חדשנית ומצליחה, בתפקיד משמעותי.","requirements":"שלוש שנות נסיון כ-data science או ML Researcherהשכלה רלוונטית- תואר שני לפחותניסיון בפיתוח pythonניסיון עם Machine/Deep learning and Data mining","location":"השרון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-אלגוריתמים/לחברת-startup-בתחום-הסייבר-דרושה-senior-ai-ml-researcher/"},{"date":"2/3/2020","id":"15994","category":"פיתוח תוכנה","profession":"ארכיטקט תוכנה","name":"דרוש/ה ארכיטקט/ית BI","description":"לחברה פיננסית, הממוקמת ברמת גן על קו רכבת, דרוש/ה ארכיטקט/ית BI.\nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"- ניסיון עם ענן AWS- ניסיון עם טכנולוגיות BIG DATA (כמו PYHTON, HADOOP)","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/ארכיטקט-תוכנה/דרושה-ארכיטקטית-bi/"},{"date":"2/3/2020","id":"15984","category":"סיסטם / DEVOPS","profession":"מהנדס/ת תמיכה","name":"דרוש/ה Customer Support Engineer","description":"לחברה גלובאלית מצליחה, באזור המרכז, דרוש/ה Customer Support Engineer מנוסה.\nהמשרה בתחום Security Solutions - פתרונות אבטחת רשתות.\nהזדמנות להצטרף לחברה שיש בה אתגרים טכנולוגיים והמון פיתוחים ומוצרים חדשים מאפס.","requirements":"3+ שנות ניסיון בתפקיד דומה בחברה גלובליתמנוסה ב-Networking וב-ITמנוסה בכתיבת סקריפטיםמנוסה ב-Windows וב-Linuxנכונות לנסיעות מרובות ללקוח (40%)","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/devops/מהנדסת-תמיכה/דרושה-customer-support-engineer-1/"},{"date":"2/3/2020","id":"15992","category":"בדיקות ואוטומציה","profession":"QA ראש צוות","name":"לסטארטאפ בתל אביב דרוש/ה ר\"צ QA","description":"לחברת SU בתל אביב דרוש/ה ר\"צ QA.\nהתפקיד כולל ניהול שני אנשי צוות תוך עבודת HO באחוזים גבוהים, ביצוע בדיקות ידניות ואוטומטיות למערכות WEB, עבודה רציפה מול הפיתוח ועוד.\nהזדמנות מעולה להצטרף לחברה בצמיחה, המציעה תנאים מעולים!","requirements":"5 שנות ניסיון כבודק/ת למערכות Web2 ניסיון כר\"צ QAתואר ראשון רלוונטי - יתרון ניסיון בבדיקות ידניות ואוטומטיות ניסיון בעבודה במתודולוגיית Scrum","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/db/qa-ראש-צוות/לסטארטאפ-בתל-אביב-דרושה-רצ-qa/"},{"date":"2/3/2020","id":"15987","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"דרוש/ה בודק/ת תוכנה","description":"למשרד ממשלתי במרכז, דרוש/ה בודק/ת תוכנה.\nהתפקיד כולל אפיון תוכנית בדיקות ותסריטי בדיקות והגדרת תוכנית הבדיקות בשלבי הפיתוח, התחזוקה והתפעול.\nהזדמנות מצויינת להיות חלק מארגון מבוסס ויציב המציע תנאים מעולים!","requirements":"-4 שנים ניסיון בבדיקת תוכנה-ניסיון בקביעת שיטות לביצוע הבדיקות והכנת נהלים-ניסיון בהכנת דוחות תקופתיים של אירועים והמלצות לשיפור","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/db/qa-תוכנה/דרושה-בודקת-תוכנה-12/"},{"date":"2/3/2020","id":"15989","category":"מערכות מידע ותמיכה","profession":"מנהל/ת IT","name":"IT Technician","description":"חברת e- Commerce גלובלית מובילה, באזור השרון, מחפשת טכנאי IT.\nהתפקיד כולל הצטרפות לצוות שנותן שירות ותמיכה פרונטלית.\nהזדמנות להצטרף לחברה המציעה תנאים מעולים.","requirements":"שנתיים ניסיון בתפקיד טכנאי IT בחברה גלובליתאנגלית ברמה גבוהה (דיבור וכתיבה) - חובהניסיון על מערכות WIN, MACניסיון עם Office","location":"השרון","url":"https://www.sqlink.com/career/dba/מנהלת-it/it-technician/"},{"date":"2/3/2020","id":"15982","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מנתח/ת מערכות BI","description":"לחברת ביטוח מובילה, הממוקמת במרכז, דרוש/ה מנתח/ת מערכות BI.\nהתפקיד כולל: ניתוח צרכים עסקיים של לקוחות עסקיים, אפיון מודולים חדשים ב Data Warehouse, אפיון דשבורדים ושירותי מידע לערוצים, כתיבת מסמכי אפיון, Source to Target ותסריטי בדיקות ועבודה בסביבה מטריציונית מרובת ממשקים.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"תואר ראשון רלוונטי בתחוםשנתיים ניסיון בתחום ניתוח מערכות BIניסיון קודם בעבודה בסביבת Dimensional Modelingשליטה ב- SQL","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/ניתוח-מערכות/דרושה-מנתחת-מערכות-bi-10/"},{"date":"2/3/2020","id":"15983","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מנתח/ת מערכות ומנהל/ת פרויקטים BI","description":"לחברת ביטוח מובילה, הממוקמת במרכז, דרוש/ה מנתח/ת מערכות ומנהל/ת פרויקטים BI.\nהתפקיד כולל: מידול נתונים למטרות מחקר ובקרה בתחום הביטוח הכללי בחברה. בין הלקוחות המרכזיים: מח' אנליזה ובקרה, אקטואריה ופיתוח עסקי, כתיבת מסמכי אפיון עסקיים וטכניים, ניהול המשימה מקצה לקצה כולל וסיוע ללקוח להגדיר דרישות עסקיות.\n תנאים מעולים למתאימים/ות.","requirements":"שנתיים ניסיון כמנתח/ת מערכות DWH \\ BI בארגון בסדר גודל בינוני / גדולהבנה במתודולוגיות DWHניסיון בסיוע לצד העסקי להגדרת דרישות לעולם ה-BIכתיבת שאילתות SQL ברמה גבוהההיכרות עם COGNOS / TABLU / OLAP - יתרון","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/ניתוח-מערכות/דרושה-מנתחת-מערכות-ומנהלת-פרויקטים-bi/"},{"date":"2/3/2020","id":"15985","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"מנתח/ת מערכות BI","description":"לאחת מחברות המחשוב הגדולות בארץ דרוש/ה מנתח/ת מערכות\nבמסגרת התפקיד: עבודה מול לקוחות עיסקיים, ניתוח דרישות עיסקיות, כתיבת מסמכי איפיון , עבודה עם מודלים פיננסים, עבודה עם SQL.\nהזדמנות להשתלב בחברה המפתחת מערכות מחשוב ענן ומערכות מקומיות למניעת הונאות פיננסיות ולהנות מתנאים מעולים.","requirements":"שנתיים ניסיון כמנתח/ת מערכות BI-Source to targetעבודה עם מודלים פיננסים-יתרוןSQL ברמה טובה","location":"השרון","url":"https://www.sqlink.com/career/dba/ניתוח-מערכות/מנתחת-מערכות-bi-8/"},{"date":"2/3/2020","id":"15996","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מנתח/ת מערכות BI","description":"לחברת ביטוח גדולה באזור המרכז דרוש/ה מנתח/ת מערכות BI.\nהתפקיד כולל: ניתוח ואפיון פתרונות BI (דוחות , דשבורדים) בעולמות ביטוח ופנסיה.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"שנתיים ניסיון בתחום ניתוח מערכות BIניסיון קודם בעבודה בסביבת Dimensional Modelingשליטה ב- SQL","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/ניתוח-מערכות/דרושה-מנתחת-מערכות-bi-11/"},{"date":"2/3/2020","id":"15999","category":"מערכות מידע ותמיכה","profession":"PMO","name":"דרוש/ה PMO","description":"לארגון רפואי גדול ומוביל במרכז דרוש/ה PMO.\nהתפקיד כולל: מתן שירותי תמיכה ניהולית, מעקב ובקרת פרוייקטים לצוותים השונים בחטיבת מערכות מידע ודיגיטל, תכנון ובקרה כוללת של פרויקטים: בניית גאנטים, סנכרון פעילויות ותזמון משאבים.\nהזדמנות מעולה להיכנס לארגון חזק ויציב עם תנאים מעולים.","requirements":"מהנדס/ת תעשייה וניהול/ מערכות מידעידע וניסיון של שנתיים בניהול ומעקב פרויקטים בתחום מערכות מידע - PMO ידע וניסיון מעמיק במתודולוגית ניהול פרויקטים בכלל ובתחום ה- PMO בפרטידע והכרות עם תהליכי אפיון, ניתוח, פיתוח והטמעת מערכות מידעידע רחב בשימוש בכלי Office : Excel , MS-Pro , Visio","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/pmo/דרושה-pmo-15/"},{"date":"2/3/2020","id":"15990","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"ניתוח מערכות / ניהול פרויקטים","description":"לבית השקעות מוביל, הממוקם בת\"א, דרוש/ה מנתח/ת מערכות ומנהל/ת פרויקטים מנוסה.\nהתפקיד כולל: ניתוח דרישות וכתיבת מסמכי אפיון לפיתוח ויישום מערכות מידע, בניית תכניות עבודה ומעקב אחר ביצוע המשימות בפרויקט ועבודה בסביבה דינאמית תוך ביצוע ריבוי משימות במקביל ועמידה בלחץ.\nהזדמנות להצטרף לארגון גדול ויציב המציע תנאים מעולים.","requirements":"4 שנות ניסיון בתחוםניסיון בפיתוח והטמעת מערכות אינטרנטיות בעולם הדיגיטל, WEB ו Mobile ניסיון בפרויקטים בעולם הפיננסים – יתרון","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/מנהלת-פרוייקט/ניתוח-מערכות-ניהול-פרויקטים-1/"},{"date":"2/3/2020","id":"16000","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה מנהל/ת פרויקטים CRM","description":"לארגון פיננסי מוביל ומוכר במרכז, דרוש/ה מנהל/ת פרויקטים CRM.\nבמסגרת התפקיד: ניהול פרויקטים בתחום CRM, עבודה שוטפת מול לקוחות עסקיים, ניהול עבודה מול ספקים, ניהול עבודה מול ממשקים רבים במערכות מידע, הכנת ועידות היגוי, תעדוף וניהול משאבים וכתיבת אפיוני על.\nהזדמנות להיכנס לחברה יציבה ורווחית לטווח הארוך, לצוות מקצועי ומשפחתי.","requirements":"- ניסיון בניהול פרוייקטים בתחום CRM - חובה- הכרות עם מתודולוגיית Agile- ניסיון באפיון דרישות עסקיות וטכניות- ידע ביישום CRM - יתרון משמעותי- קורס מקצועי בניהול פרוייקטים - יתרון - ידע בביטוח - יתרון","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/מנהלת-פרוייקט/דרושה-מנהלת-פרויקטים-crm-1/"},{"date":"2/3/2020","id":"15980","category":"מערכות מידע ותמיכה","profession":"מנהל/ת מוצר","name":"דרוש/ה מנהל/ת מוצר","description":"לחברה מובילה במרכז דרוש/ה מנהל/ת מוצר.\nהזדמנות לקחת חלק מחברה מצליחה ולהשתלב בתפקיד מאתגר המציע תנאים מעולים.","requirements":"5 שנות ניסיון כמנהל/ת מוצר ניסיון באינטרנט ו Mobileשנתיים ניסיון בעבודה במתודולוגית Agile","location":"השרון","url":"https://www.sqlink.com/career/dba/מנהלת-מוצר/דרושה-מנהלת-מוצר-14/"},{"date":"2/3/2020","id":"15997","category":"פיתוח חומרה","profession":"Board Design","name":"Senior HW and Systems Engineer","description":"לחברה גלובלית העוסקת בתחום מערכות אבטחה, דרוש/ה מהנדס/ת חומרה בכיר/ה. \nהתפקיד כולל ניהול של כל נושא החומרה בחברה משלב ה- Board Design ועד לשלב הכנת התיק לייצוא, כולל הכנה של עבודה מול ספקים בחו\"ל, בדיקת הרכיבים, ייצור מוצרים מא'-ת' ויכולת עבודה עצמאית, כוללת עיצוב מכאני למוצרים, בניית המוצרים.\nהזדמנות להצטרף לחברה גלובלית המציעה תנאים מעולים.","requirements":"10 שנות ניסיון בתחום החומרהעדיפות לניסיון ניהולי","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/hardware/board-design/senior-hw-and-systems-engineer/"},{"date":"2/3/2020","id":"15981","category":"BI/DBA/BIG DATA","profession":"Data Engineer","name":"דרוש/ה מהנדס/ת DATA","description":"לחברה פיננסית מובילה הממוקמת במרכז דרוש/ה Data Engineer להשתלבות בפעילות חדשה בתחום הדיגיטל.\nמטרת הפעילות לתת פתרונות דיגיטליים מבוססי AI לבעיות עסקיות משתנות לרבות NLP ו-Chatbots, מנועי המלצה, חישובי מחיר, התאמת תכנים ללקוחות, NBO ועוד.\nהזדמנות להצטרף לחברה מובילה המציעה תנאים מעולים.","requirements":"- שנתיים ניסיון בפיתוח ETL-ים מורכבים- שנתיים ניסיון ב-Python- הבנה וניסיון ב-Machine learning- ניסיון בכתיבת שאילתות SQL ושיפור ביצועים- עבודה עם כלי BI","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/bidbabig-data/data-engineer/דרושה-מהנדסת-data/"},{"date":"2/3/2020","id":"15998","category":"BI/DBA/BIG DATA","profession":"Data Engineer","name":"דרוש/ה Data Engineer / ETL Developer","description":"לחברת הייטק מובילה הממוקמת במרכז המפתחת טכנולוגיה אשר מנתחת ומנהלת את המידע של לקוחותיה דרוש/ה Data Engineer / ETL Developer.\nהתפקיד כולל: מסירת קבצים, מניפולציה של נתונים ואיחודם. בנוסף, אחריות מלאה על תהליכי ETL מרובים וניתוח מסדי נתונים גדולים, ניתוח והפקת דוחות וכלי BI בהתבסס על נתוני לקוחות.\nהזדמנות מדהימה להשתלב בחברה מעולה המציעה סביבת עבודה דינמית ומאתגרת!","requirements":"ניסיון של שנתיים בפיתוח תהליכי ETL ניסיון של שנתיים בשימוש ב- SQLניסיון של שנה בתכנות עם Python","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/bidbabig-data/data-engineer/דרושה-data-engineer-etl-developer/"},{"date":"2/3/2020","id":"15988","category":"BI/DBA/BIG DATA","profession":"תוכניתן Big Data","name":"דרוש/ה מפתח/ת Big Data","description":"לחברת SU מדהימה בשרון דרוש/ה מפתח/ת Big Data.\nהתפקיד כולל: עבודה בצוות פיתוח מוביל, עבודה מאתגרת עם טכנולוגיות מתקדמות.\nהזדמנות מצוינת להיכנס לחברת SU מובילה המפתחת מוצר סופר מעניין ועובדת עם חברות גדולות ובינלאומיות.","requirements":"5 שנות ניסיון בפיתוח Python/ Scalaניסיון בעבודה מול Mongo/ Cassandra ניסיון בעבודה בסביבת Cloud","location":"השרון","url":"https://www.sqlink.com/career/bidbabig-data/תוכניתן-big-data/דרושה-מפתחת-big-data/"},{"date":"2/3/2020","id":"15995","category":"BI/DBA/BIG DATA","profession":"DBA","name":"דרוש/ה DBA בכיר/ה לחברה מובילה במרכז","description":"דרוש/ה DBA בכיר/ה לחברה מובילה במרכז.\nהזדמנות להיות חלק מחברה מצליחה ולהשתלב בתפקיד מאתגר.\nתנאים מעולים למתאימים בשכר שובר שוק. סביבת העבודה  חדשנית.","requirements":"5 שנות ניסיון כ-DBA ניסיון ב SQL/TSQL","location":"השרון","url":"https://www.sqlink.com/career/bidbabig-data/dba/דרושה-dba-בכירה-לחברה-מובילה-במרכז/"},{"date":"2/2/2020","id":"15978","category":"פיתוח תוכנה","profession":"פיתוח ++C/C","name":"לחברת StartUp בתחום הסייבר דרוש/ה תוכניתן C","description":"לחברת StartUp בתחום הסייבר דרוש/ה תוכניתן C המנוסה בפיתוח מערכות Linux ו- Linux kernel, לפיתוח מוצר חדשני ופורץ דרך בתחום ה- IOT.\nכחלק מהתפקיד: ארכיטקטורה, עיצוב ופיתוח בקרת אבטחה.\nהזדמנות מעול להיכנס לחברה מובילה וליהנות מתנאים מדהימים.","requirements":"- ניסיון בפיתוח C++ / C- ידע מוכח במערכת Linux - הבנה מעמיקה של תכנות ליבה של Linux","location":"השרון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-pluspluscc/לחברת-startup-בתחום-הסייבר-דרושה-תוכניתן-c/"},{"date":"2/2/2020","id":"15976","category":"פיתוח תוכנה","profession":"פיתוח CRM","name":"דרוש/ה מפתח/ת CRM","description":"לארגון ציבורי מוביל, היושב בת\"א, דרוש/ה מפתח/ת CRM.\nהתפקיד משלב פיתוח ממשקים מול מערכות פנים וחוץ ארגוניות הפועלות בטכנולוגיות שונות.\nהזדמנות מעולה להיכנס לחברה חזקה ויציבה, לעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"שנה ניסיון ב:Dynamic CRM 11 to 365 on PremAjax, JQuery, C# , ASP.NET MS SQL SERVERWeb Services (ASMX, SVC) HTMLניסיון בעבודה עם TFS","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-crm/דרושה-מפתחת-crm-2/"},{"date":"2/2/2020","id":"15974","category":"סיסטם / DEVOPS","profession":"Devops","name":"דרוש/ה איש/אשת DEVOPS","description":"לארגון ציבורי מוביל, היושב במרכז, דרוש/ה איש/אשת DEVOPS.\nהזדמנות לשלב חזון מוצרי וייזמות עם כישורים טכנולוגים ויכולות יוצאות מן הכלל.\nסביבת עבודה צעירה ודינאמית בנוסף ליתרונות שמתלוות לעבודה במגזר הציבורי.","requirements":"5 שנות ניסיון בתחום ה DEVOPSידע בתיכנון ובניה תהליכי CI/CD בסביבה היברידית ידע בכתיבת סקריפטים ב- PowerShell, Pythonידע מעמיק בפלטפורמת CLOUD בהתבסס על Microsoft Azureניסיון עם Linuxתואר רלוונטי בתחום","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/devops/devops/דרושה-אישאשת-devops-1/"},{"date":"2/2/2020","id":"15977","category":"מערכות מידע ותמיכה","profession":"מנהל/ת מוצר","name":"דרוש/ה מנהל/ת מוצר","description":"לחברת תקשורת גדולה ובינלאומית מצליחה, הממוקמת במרכז, דרוש/ה מנהל/ת מוצר בתחום הדיגיטל.\nהתפקיד כולל: אחראיות לכל פעילויות מחזור החיים של המוצרים, שיתוף פעולה עם פונקציות מרובות בארגון להובלת פרויקטים מורכבים, תכנון וביצוע מהדורות מוצרים, ניתוח שוק, השתתפות בתהליכי רגולציה של המוצר ועבודה מול צוות הפיתוח וצוותים שונים.\nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"- 5 שנות ניסיון כמנהל/ת מוצר- ניסיון בתחום הדיגיטל","location":"השפלה","url":"https://www.sqlink.com/career/dba/מנהלת-מוצר/דרושה-מנהלת-מוצר-13/"},{"date":"2/2/2020","id":"15975","category":"BI/DBA/BIG DATA","profession":"פיתוח BI","name":"דרוש/ה אנסליסט/ית מערכות BI לארגון ציבורי","description":"להשתלבות בצוות BI דרוש/ת מפתח/ת ומאפיין/ת של מערכות BI לתפקיד ג'וניור בארגון ציבורי מוביל באזור המרכז.\nהתפקיד יכניס אותך לעולם BI כמפתח/ת ומנתח/ת מערכות ולעבודה עם משתמשים רבים.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"נסיון של שנה בתפקיד אנאליסט/יתנסיון של שנה בעבודה עם משתמשיםשליטה מלאה ב SQL","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/bidbabig-data/פיתוח-bi/דרושה-אנסליסטית-מערכות-bi-לארגון-ציבורי/"},{"date":"2/2/2020","id":"15979","category":"BI/DBA/BIG DATA","profession":"פיתוח BI","name":"מפתח/ת DATA STAGE","description":"לחברת ביטוח מובילה ברמת גן דרוש/ה מפתח/ת DATA STAGE.\nמדובר בפרויקט הסבת גירסה לחצי שנה עם אופציה לתקן קבוע! \nהתפקיד כולל בדיקת נתונים, טיפול בשגיאות ופתיחת קריאות.\nהזדמנות להצטרף לחברה מובילה המציעה תנאים מעולים.","requirements":"שנה ניסיון כמפתח/ת BI DATA STAGE","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/bidbabig-data/פיתוח-bi/מפתחת-data-stage/"},{"date":"1/30/2020","id":"15956","category":"פיתוח WEB","profession":"Full Stack","name":"פיתוח Full Stack","description":"לחברת בייטק גלובאלית בתחום הרפואי שנמצאת במרכז דרוש/ה מפתח/ת Nodejs ו-React.\nבמסגרת התפקיד פיתוח בתחום ה- VOICE, פיתוח בטכנולוגיות נוספות ועבודה בסביבת AWS.\nהזדמנות להשתלב בחברה מדהימה ואיכותית, בסביבה מקצועית ומשפחתית.","requirements":"ניסיון ב- Nodejsניסיון ב- Reactניסיון בעבודה בסביבת AWSניסיון עבודה עם Docker","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/web/full-stack/פיתוח-full-stack/"},{"date":"1/30/2020","id":"15958","category":"פיתוח WEB","profession":"פיתוח Mobile","name":"מפתח/ת Android ו-IOS","description":"לחברת הייטק גלובאלית ואיכותית בתחום הרפואי הממוקמת במרכז, דרוש/ה מפתח/ת Android ו-IOS.\nהתפקיד כולל: פיתוח אפליקציות בתחום ה- VOICE.\nהזדמנות להשתלב בחברה מדהימה בתפקיד מאתגר ודינאמי לטווח הרחוק.","requirements":"חובה ניסיון בפיתוח Android חובה ניסיון בפיתוח IOSחובה ניסיון בפיתוח React Native","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/web/פיתוח-mobile/מפתחת-android-ו-ios/"},{"date":"1/30/2020","id":"15961","category":"פיתוח WEB","profession":"פיתוח Mobile","name":"דרוש/ה IOS developer","description":"לחברת תוכנה בין-לאומית דרוש/ה IOS developer .\nהחברה מפתחת מוצר של Video Conferencing לארגונים גדולים.\nהזדמנות מעולה להשתלב החברה גדולה ויציב המציעה תנאים מעולים!","requirements":"5 שנות ניסיון בפיתוח עם כישורי הנדסת תוכנה מעולים3 שנות פיתוח יישומי IOS מורכביםניסיון עם פיתוח ב-Swiftניסיון בשיטות הבאות:Test driven design, Behavior driven design, Unit testing, Automation component and end2end testing","location":"השפלה","url":"https://www.sqlink.com/career/web/פיתוח-mobile/דרושה-ios-developer/"},{"date":"1/30/2020","id":"15957","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"דרוש/ה איש/ אשת צוות סיסטם","description":"לארגון ממשלתי דרוש/ה איש/ת צוות סיסטם.\nהזדמנות להצטרף לצוות טכנולוגי מתקדם בארגון המציע תנאים מעולים.","requirements":"- ידע מעמיק וניסיון מוכח במוצרי חברת NETAPP ותשתיות Microsoft- ידע מעמיק והיכרות טובה עם מערכות אחסון של חברת NetApp – בתצורת NAS/CIFS.- ידע ויכולת כתיבת סקריפטים- ניסיון בעבודת סיסטם בחוות שרתים גדולות ומורכבות (1000 שרתים ומעלה)- הבנה טכנית בתשתיות Microsoft ו Active Directory- ניהול ותחזוקה של חומרת שרתים - רקע בחומרה והתקנים פריפריאליים- יכולת בחינה וניתוח של מוצרים וטכנולוגיות חדשות","location":"ירושלים","url":"https://www.sqlink.com/career/devops/מנהלת-רשת/דרושה-איש-אשת-צוות-סיסטם/"},{"date":"1/30/2020","id":"15962","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"לארגון פיננסי דרוש/ה מנהל/ת רשת MF","description":"לאגף טכנולוגיות למדור מערכות מחשב מרכזי דרוש/ה מנהל/ת רשת בסביבת MF למחלקת ה- IT באגף טכנולוגיות.\nבמסגרת התפקיד: תכנון ניהול, תחזוקה וניטור קונפיגורצית החומרה, התקנה, התאמה ותחזוקה של מערכת ההפעלה ותוכנות תשתית, אוטומציה של תהליכי התפעול של המערכת, תכנון, ניהול ותחזוקה של מנגנוני הקצאת הקבצים.\nהזדמנות מעולה להיכנס לחברה חזקה ויציבה לעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"שנתיים ניסיון כמנהל/ת רשת בסביבת MF","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/devops/מנהלת-רשת/לארגון-פיננסי-דרושה-מנהלת-רשת-mf/"},{"date":"1/30/2020","id":"15951","category":"סיסטם / DEVOPS","profession":"מומחה SYSTEM","name":"System integration","description":"חברת סייבר גלובלית מגייסת System Administration לתפקיד מאתגר ומעניין שכולל עבודה E2E מול לקוחות בארץ ובחו\"ל וכולל אינטגרציה, הנעת תהליכים ועוד.\nהזדמנות מדהימה להיכנס לחברה מובילה וליהנות מתנאים מעולים.","requirements":"ניסיון של 1-3 שנים בתפקיד System Integration/Administrationניסיון על מערכות הפעלה WIN/LINUXניסיון עם Cisco/ HP/ Dell/ Intel/ IBMניסיון עם טכנולוגיות virtualizationניסיון מיחידה צבאית- יתרון","location":"השרון","url":"https://www.sqlink.com/career/devops/מומחה-system/system-integration/"},{"date":"1/30/2020","id":"15965","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"דרוש/ה בודק/ת מערכות מידע","description":"לבית השקעות גדול ומוכר במרכז דרוש/ה בודק/ת בצוות דיגיטל במערכות מידע.\nהזדמנות מצוינת להצטרף לארגון יציב המציע תנאים מעולים.","requirements":"• שנה ניסיון בדיקות צד לקוח/ שרת • ניסיון בבדיקות Web ו Mobile • ניסיון בכלי לבדיקות QC/ JIRA • ניסיון וידע בשאילתות SQL ברמת JOIN","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/db/qa-תוכנה/דרושה-בודקת-מערכות-מידע/"},{"date":"1/30/2020","id":"15973","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"דרוש/ה איש/אשת QA","description":"לארגון בתחום הבריאות דרוש/ה איש/אשת QA להצטרפות לצוות.\nהתפקיד כולל ביצוע בדיקות ידניות למערכות WEB ו Desktop.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"2+ ניסיון כ QAהשכלה רלוונטית בתחוםניסיון מוכח בבדיקות מערכת ניסיון בעבודה עם TFSניסיון בכתיבת שאילתות SQL נכונות לעבודה במשרה מלאה לטווח ארוך","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/db/qa-תוכנה/דרושה-אישאשת-qa-3/"},{"date":"1/30/2020","id":"15963","category":"Cyber / אבטחת מידע","profession":"SOC/SIEM","name":"דרוש/ה בקר/ית SOC","description":"לתאגיד רב לאומי אמריקאי בתחום המחשוב דרוש/ה בקר/ית SOC\nהזדמנות מעולה להיכנס לחברה חזקה ויציבה, לעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"- ניסיון של שנתיים כבקר/ית SOC- נכונות לעבודה ברדיוס של עד כ20 ק\"מ מתל אביב","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/cyber/socsiem/דרושה-בקרית-soc/"},{"date":"1/30/2020","id":"15966","category":"Cyber / אבטחת מידע","profession":"SOC/SIEM","name":"דרוש/ה בקר/ית SOC","description":"לתאגיד רב לאומי אמריקאי בתחום המחשוב דרוש/ה בקר/ית SOC.\nהזדמנות מעולה להיכנס לחברה חזקה ויציבה, לעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"- ניסיון של עד שנה כבקר/ית SOC- נכונות לעבודה ברדיוס של עד כ20 ק\"מ מתל אביב","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/cyber/socsiem/דרושה-בקרית-soc-1/"},{"date":"1/30/2020","id":"15950","category":"מערכות מידע ותמיכה","profession":"Help Desk","name":"דרוש/ה Help Desk","description":"לחברה גדולה העוסקת במסחר אונליין, הממוקמת באזור השרון, דרוש/ה Help Desk.\nבמסגרת התפקיד: תמיכה טכנית פנים ארגונית. \nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"ניסיון של שנתיים בתחוםניסיון עם Active directory, office 365 ,Microsoft office 2013/16 , Windows 10אנגלית ברמה גבוהה","location":"השרון","url":"https://www.sqlink.com/career/dba/help-desk/דרושה-help-desk-8/"},{"date":"1/30/2020","id":"15959","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"ארגון פיננסי מוביל מחפש מנתח/ת מערכות מעולמות שוק ההון","description":"ארגון פיננסי מוביל מחפש מנתח/ת מערכות המנוסים בעולמות שוק ההון.\nהזדמנות מצויינת להשתלב בחברה מצליחה המספקת סביבה טכנולוגית דינאמית ומאתגרת","requirements":"- 3 שנים נסיון לפחות בניתוח מערכות- ידע מקצועי בתחום הגדרות בסיסי נתוני (ERD) ובניית שאילתות SQL- ניסיון מחברות פיננסיות/ בנקים","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/ניתוח-מערכות/ארגון-פיננסי-מוביל-מחפש-מנתחת-מערכות-מעולמות-שוק-ההון/"},{"date":"1/30/2020","id":"15971","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מנהל/ת פרויקטים ומנתח/ת BI","description":"לחברת ביטוח מובילה, הממוקמת במרכז, דרוש/ה מנהל/ת פרויקטים ומנתח/ת BI.\nהתפקיד כולל: בניהול פרויקטים כולל ניהול תקציב, עמידה בלוחות זמנים והתנהלות עצמאית מול לקוחות.\nהזדמנות להיות חלק מחברה יציבה ומשפחתית, המשקיעה מאוד בעובדיה.","requirements":"- ניסיון בניהול פרויקטים- ידע וניסיון עשיר בניתוח מערכות BI , הבנת הצרכים העסקיים של הלקוח וכתיבת אפיונים עסקיים וטכניים בהתאם- יכולת ביצוע Information Analysis בצורה מפורטת ואיכותית בסנכרון עם מתודת העבודה במחלקה","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/ניתוח-מערכות/דרושה-מנהלת-פרויקטים-ומנתחת-bi/"},{"date":"1/30/2020","id":"15972","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"מנתח/ת מערכות בכיר/ה בתחום ה- BI","description":"לארגון פיננסי מוכר הממוקם במרכז, דרוש/ה מנתח/ת מערכות BI.\nהתפקיד כולל: ניתוח מערכות בעולמות ה BI וה SQL.\nהזדמנות להשתלב בארגון מבוסס, המציע תנאים מעולים ואופציות קידום!","requirements":"- מנתח/ת מערכות עם ניסיון של 4 שנים בתחום ה- BI- ידע וניסיון בכתיבת פונקציות ושאילתות מורכבות בשפתSQL /PL בסביבת Oracle - - ניסיון בעבודה מול משתמשים, איפיון דרישות עסקיות, התנהלות מול בעלי תפקידים שונים - התמחות וניסיון מעשי בתחום מחסני נתונים- ידע וניסיון במערכות בתחום הפיננסי / בנקאי- ניסיון בעבודה עם מערכת נתוני אשראי או CRM - יתרון","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/ניתוח-מערכות/מנתחת-מערכות-בכירה-בתחום-ה-bi/"},{"date":"1/30/2020","id":"15967","category":"מערכות מידע ותמיכה","profession":"PMO","name":"דרוש/ה מנהל/ת פרויקטים PMO","description":"לארגון פיננסי מוביל, היושב באזור השפלה, דרוש/ה מנהל/ת פרויקטים PMO למשרה זמנית של חצי שנה.\nהחברה מפתחת  מוצר פיננסי חדשני ומהפכני והתפקיד עם המון אתגרים טכנולוגים בעלי רמת מורכבות גבוהה.\nהזדמנות להשתלב בארגון מוביל המציע תנאים מעולים.","requirements":"ניסיון של שנתיים בOFFICEידע רב בEXCEL","location":"השפלה","url":"https://www.sqlink.com/career/dba/pmo/דרושה-מנהלת-פרויקטים-pmo/"},{"date":"1/30/2020","id":"15954","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה מנהל/ת פרויקטים ומנתח/ת מערכות","description":"לחברה פיננסית גדולה ויציבה, היושבת במרכז, דרוש/ה מנהל/ת פרויקטים ומנתח/ת מערכות.\nהתפקיד כולל: ניהול פרויקטי הפצה מקצה לקצה, ניתוח רכיבי מערכת הפצה, ליווי התממשקות לקוחות למערכת הפצה ומנהל מערכת MessageIT \nהזדמנות מצויינת להשתלב בחברה מצליחה המספקת סביבה טכנולוגית דינאמית ומאתגרת.","requirements":"• 5 שנות ניסיון בניתוח מערכות מידע• ניסיון בהובלת פרויקטים פיתוח מקצה לקצה (איסוף דרישות, ניתוח עסקי , אפיון טכני, ליווי צוותי פיתוח ובדיקות)• ניסיון בניתוח מערכות מבוססות תהליכי Batch המבצעות קליטות ועיבודי נתונים מאסיביים.• עבודה מול בסיסי נתונים מבוססי SQL , ידע בכתיבת שאילתות• יכולת קריאה והבנה של פרוצדורות SQL• היכרות עם בסיסי נתונים Oracle/ MsSql","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/מנהלת-פרוייקט/דרושה-מנהלת-פרויקטים-ומנתחת-מערכות/"},{"date":"1/30/2020","id":"15960","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה OCIO","description":"לחברה בינלאומית המפתחת מגוון רחב של פתרונות השקיה חכמים וממוקמת בתל אביב, דרוש/ה OCIO.\nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"תואר ראשון בהנדסת תעשיה/ מידע על מערכות מידעתואר שני במנהל עסקים - יתרוןניסיון מוכח בניהול תפעול גלובלי ביחידות IT בארגון גדולניסיון קודם בארגון תעשייתי- יתרוןחובה אנגלית ברמה גבוההניסיון מוכח בניהול תקציבי ITניסיון מוכח בניהול פרויקטים בתחום ה- ITחווית הפעלת ענן - יתרון","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/מנהלת-פרוייקט/דרושה-ocio/"},{"date":"1/30/2020","id":"15970","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה אחראי/ת תחום תפעול ותשתיות","description":"לארגון ממשלתי גדול הממוקם בירושלים דורש/ה אחראי/ת תחום תפעול ותשתיות.\nהתפקיד כולל: קבלת צרכים מלקוחות / מסמכי ייזום של הצוות / פרויקטים, אפיון טופולוגיה, טכנולוגיה, רכיבים ותצורות חיבור, בדיקת מוצרים וקבלת הצעות מחיר והקמת סביבת פיילוט ובדיקות התאמה בהתאם לדרישות.","requirements":"- התקנות ציוד תקשורת בפריסה ארצית- תחזוקת ציוד התקשורת בכל הארץ ממרכז תקשורת- תחזוקת הציוד והממשקים בליבת הרשת באתרי ה - DC- תיאום וסנכרון בין גורמי פנים משטרתיים וכן מול חברות חוץ- מעקב הזמנות ציוד תקשורת- בדיקת טכנולוגיות חדשות בשוק התקשורת","location":"ירושלים","url":"https://www.sqlink.com/career/dba/מנהלת-פרוייקט/דרושה-אחראית-תחום-תפעול-ותשתיות/"},{"date":"1/30/2020","id":"15964","category":"מערכות מידע ותמיכה","profession":"UI/UX","name":"דרוש/ה UI Expert","description":"לחברה לסטארט-אפ המפתחת פלטפורמות של מערכות לימוד, הממוקמת בירושלים, דרוש/ה UI Expert.\nבמסגרת התפקיד: אחריות על עיצוב ממשקים למוצרים חדשים וקיימים, מתן פתרונות לאתגרי UI/UX שונים, ביצוע שלבי העיצוב החזותי ועוד.\nהזדמנות מצוינת להיכנס לחברה מדהימה הציעה תנאים מעולים!","requirements":"- 3 שנים ניסיון בעיצוב UI - ניסיון בכתיבת CSS Native - ניסיון בעולמות המובייל - יתרון.","location":"ירושלים","url":"https://www.sqlink.com/career/dba/uiux/דרושה-ui-expert/"},{"date":"1/30/2020","id":"15953","category":"פיתוח חומרה","profession":"ראש צוות חומרה","name":"ר\"צ אלקטרוניקה לחברת מדיקל גלובלית","description":"לחברת מדיקל גלובלית מובילה דרוש/ה ר\"צ אלקטרוניקה לתפקיד מאתגר.\nהתפקיד כולל: הובלת מהנדסי חומרה אנלוגית ודיגיטאלית, אחריות על פיתוח מערכת רפואית מורכבת, הגדרת פתרונות תוכן רב תחומיים, הגדרות מימוש ובחינה כולל בניסויים קליניים.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"- בעל/ת תואר ראשון בהנדסת חשמל / אלקטרוניקה- תואר שני בתחום- יתרון- 5 שנות ניסיון כמהנדס/ת אלקטרוניקה אנלוגית- ניסיון בהובלת צוותים או פרויקטים- ידע בתכנון מערכות מולטי דיסציפלינאריות- ניסיון בעבודה בסביבת MATLAB- ניסיון בתדרי RF נמוכים עד 500 KHz","location":"חיפה והצפון","url":"https://www.sqlink.com/career/hardware/ראש-צוות-חומרה/רצ-אלקטרוניקה-לחברת-מדיקל-גלובלית/"},{"date":"1/30/2020","id":"15955","category":"בוגרים ויחידות טכנולוגיות","profession":"בוגרי חומרה","name":"סטודנט/ית להנדסה תעשיה וניהול להשתלבות בחברת מדיקל","description":"לחברת מדיקל גלובלית הממוקמת בצפון דרוש/ה סטודנט/ית להנדסה תעשיה וניהול עם התמחות באיכות.\nהתפקיד כולל: השתלבות במשרה חלקית בחברה מובילה המפתחת ומייצרת מכשור רפואי מציל חיים, ניהול DHF במערכת ה AGILE, תמיכה בתהליכים ובמשימות איכות ורגולציה ועוד.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"- סטודנט/ית לתואר ראשון בהנדסת תעשיה וניהול בהתמחות איכות – שנה ב' ומעלה- זמינות ל40% משרה- ידע ב OFFICE- אנגלית ברמה טובה מאוד","location":"חיפה והצפון","url":"https://www.sqlink.com/career/student/בוגרי-חומרה/סטודנטית-להנדסה-תעשיה-וניהול-להשתלבות-בחברת-מדיקל/"},{"date":"1/30/2020","id":"15968","category":"BI/DBA/BIG DATA","profession":"Data Engineer","name":"חברת הייטק גלובלית מחפשת Data Engineer ","description":"לחברת הייטק גלובלית מצליחה, המפתחת מוצר Mobile דרוש/ה Data Engineer עם ניסיון בפיתוח בשפות Python או Scala.\nהעבודה היא בסביבת Big Data ועם הטכנולוגיות הכי מתקדמות בתחום.\nלמוצר החברה יש כבר מעל 10 מיליון משתמשים.\nמתאים לאנשי פיתוח שרוצים לאתגר את עצמם בסביבה טכנולוגית מתקדמת עם כמויות מידע עצומות במערכות מבוזרות.","requirements":"- ניסיון של שנתיים בפיתוח Python או Scala -ידע מתקדם ב- Cloudera / Spark / Hadoop / Soop / Flume- ידע טוב בכלי שאילתות Big Data כגון Hive or Impala","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/bidbabig-data/data-engineer/חברת-הייטק-גלובלית-מחפשת-data-engineer/"},{"date":"1/30/2020","id":"15952","category":"BI/DBA/BIG DATA","profession":"DBA","name":"לארגון בטחוני דרוש/ה מנהל/ת בסיסי נתונים (DBA)","description":"לארגון בטחוני בירושלים דרוש/ה מנהל/ת בסיסי נתונים (DBA) MS SQL.\nהתפקיד כולל: עבודה ביחידת תשתיות מבוזרות ובצוות טכנולוגי.\nהזדמנות להשתלב בארגון מוביל המציע תנאים מעולים.","requirements":"- 4+ שנות ניסיון בניהול בסיסי נתונים מורכבים- ידע בניהול בסיסי נתונים 2012/2016/2017/2019 MS SQL 2008- בניית אובייקטים בסיסי נתונים, כתיבה ב T-SQL סיוע וייעוץ למפתחים- ניסיון באופטימיזציה וניתוח בסיסי נתונים- כתיבה ותחזוקת נוהלי עבודה, התקנות, גיבויים ושחזורים, הגדרת משתמשים וניהול הרשאות- ניסיון בהגדרת תהליכי רפליקציה ושימוש בכלי רפליקציה - הכרת של סביבת מערכות הפעלה WINDOWS 2008/2012/2016 - השכלה רלוונטית בתחום","location":"ירושלים","url":"https://www.sqlink.com/career/bidbabig-data/dba/לארגון-בטחוני-דרושה-מנהלת-בסיסי-נתונים-dba/"}]