[{"date":"2/24/2020","id":"16239","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"מנתח/ת מערכות דיגיטל","description":"ארגון פיננסי גדול ומוביל מחפש מנתח/ת מערכות דיגיטל ומערכות ליבה שי/תצטרף למחלקה המובילה של החברה!\nהזדמנות להשתלב בתפקיד ייחודי בחברה, המציע אחריות ואתגר טכנולוגי.","requirements":"מנתח מערכות ליבה ודיגיטל 3 שנים ניסיון בניתוח מערכות מארגון גדולניסיון בבנקים/בארגון פיננסי – יתרון","location":"ת\"א והמרכז"},{"date":"2/24/2020","id":"16240","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מנתח/ת מערכות","description":"ארגון פיננסי מוביל הממוקם באזור המרכז, מגייס מנתח/ת מערכות בצוות מעוף.\nהעבודה הינה בסביבה דינאמית בעלת אופן התנהלות של סטארטאפ אך עם כל המאפיינים של עבודה בבנק גדול: יציבות, הטבות וכו'.  \nתנאים מעולים למתאימים/ות!","requirements":"• 3 שנות ניסיון כמנתח מערכות ליבה• שנתיים ניסיון ויכולת מוכחת לקריאת קוד NATURAL/ COBOL • 3 שנות ניסיון בעבודה בסביבת מחשב מרכזי –MF קריאת קוד • שנתיים ניסיון בעבודה עם כלי תחקור במחשב מרכזי • שנתיים עבודה מול בסיסי נתונים – ADABAS/ DB2• ניסיון במערכות בנקאיות- יתרון","location":"השפלה"},{"date":"2/24/2020","id":"16243","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"מנהל/ת פרויקטים בתחום אבטחת מידע","description":"לארגון מוביל דרוש/ה מנהל/ת פרויקטים בתחום אבטחת מידע.\nתפקיד ייחודי בחברה, המציע אחריות ואתגר טכנולוגי.\nהזדמנות מצויינת להשתלב בחברה מצליחה המספקת סביבה טכנולוגית דינאמית ומאתגרת","requirements":"ניסיון של 3 שנים באבטחת מידע HANDS ON ניסיון בניהול וליווי פרויקטים בתחום אבטחת מידע בדגש על תהליכים ומתודולוגיותניסיון בעבודה מטריציונית הן מול צוותי אבטחת מידע והן מול גופי תשתיות/ פיתוחיכולת התנסחות רהוטה בכתיבת מיילים ומסמכי אפיון","location":"ת\"א והמרכז"},{"date":"2/24/2020","id":"16252","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה מנהל/ת פרויקטי תכנון תשתית פאסיבית","description":"למשרד ממשלתי בירושלים דרוש/ה מנהל/ת פרויקטי תכנון תשתית פאסיבית.\nהזדמנות מדהימה להיכנס למשרד ממשלתי לתפקיד שטח ייחודי ומאתגר המאפשר הקמה מאפס של אתרים וניהול הפרויקטים מאפס לאורך כל שלביו.\nתנאים מעולים למתאימים/ות!","requirements":"- ניסיון בתכנון, ליווי, פיקוח והפעלה של פרויקטי תשתית, אפיון רשתות תקשורת בעת הקמת אתרים.- ניסיון בלווי הקמה ותכנון של אתרי משטרה חדשים בתחום המחשוב (כולל בקרה תקציבית)- ניסיון בתכנון תשתית התקשורת הפאסיבית - ניסיון בעבודה מול יועץ חשמל לצורך אפיון ארונות חשמל ייעודיים, צנרת, עמדות עבודה מובילים - ניסיון בליווי ופיקוח של קבלני הביצוע לאורך כל שלבי הפרויקט.- ניסיון בתכנון, ליווי, פיקוח, אפיון ואינטגרציה של מערכות AV מולטימדיה.- ניסיון בתכנון ועיבוי תמידי של תשתית התקשורת בכל אתרי המשטרה.- ניסיון בהקמת רשתות פאסיביות בפריסה ארצית.- יכולת בחינת מספר טכנולוגיות קיימות והתאמתן לתחומי הפעילות של הלקוח- ידע בתחום מתח נמוך.","location":"ירושלים"},{"date":"2/24/2020","id":"16249","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"מיישמ/ת SAP FI במדור ליבה עסקית","description":"למוסד ציבורי וביל, דרוש/ה מיישמ/ת SAP FI במדור ליבה עסקית.\nהתפקיד כולל אחריות על ניתוח ואפיון דרישות מול הלקוח ויצירת פתרונות מחשוב כמענה לתהליכי העבודה.\nהזדמנות להשתלב בארגון מוביל המציע תנאים מעולים.","requirements":"4 שנות ניסיון ביישום מודול SAP FIניסיון מוכח בניתוח מערכות מידע ובהתאמת יישומים לדרישות לקוחות רקע פיננסי תואר ראשון רלוונטי בתחום או בוגר קורס מתקדם ביישום SAP FIידע ב ABAP- יתרון","location":"חיפה והצפון"},{"date":"2/24/2020","id":"16250","category":"BI/DBA/BIG DATA","profession":"פיתוח BI","name":"דרוש/ה BI Developer","description":"לחברת הייטק גלובאלית באזור המרכז דרוש/ה BI Developer .\nהתפקיד דורש ניסיון בפיתוח כלי ETL, ניסיון בעבודה עם לקוחות והבנה עסקית.\nזו הזדמנות להכנס למקום חדש בעל אופי סטארטאפיסטי אך עם גב כלכלי  של חברת ענק, אפשרות לגדול ולהתפתח יחד עם החברה.","requirements":"ניסיון ב- SQL ברמה מורכבתמעל לשנה בפיתוח כלי DWH, ETLנסיון עם PYTHON","location":"השרון"},{"date":"2/23/2020","id":"16229","category":"פיתוח תוכנה","profession":"מנהל פיתוח תוכנה","name":"דרוש/ה CTO","description":"לחברה מובילה בענף הרכב הממוקמת בצפון דרוש/ה Chief Technology Officer.\nהתפקיד כולל: הובלה וניהול של כל ההיבטים הטכנולוגים במיזם של החברה, הקמה וניהול של צוות מפתחי תוכנה, תכנון אסטרטגיות המוצר ועוד.\nהזדמנות להשתלב בחברה מובילה בתחומה ולהנות מסביבת עבודה מתקדמת ותנאים מעולים!","requirements":"· 7 שנים ניסיון כ-R&amp;amp;D leader· ניסיון בענף הניידות החכמה· יכולות מנהיגות וניהול· ידע וניסיון ב- IIS, SQL server, json, xml, Node js, AWS","location":"חיפה והצפון"},{"date":"2/23/2020","id":"16225","category":"פיתוח WEB","profession":"Full Stack","name":"דרוש/ה Laravel Full Stack","description":"חברת תוכנה גלובאלית, הממוקמת באזור המרכז, מחפשת Laravel Full Stack.\nהחברה מפתחת פרויקטים מורכבים בעולם ה WEB בתחומים שונים.\nהמשרה כוללת עבודה על מוצר מרתק ולקיחת חלק בהתמודדות עם בניית מוצר ותכולותיו מאפס. התפקיד בעל אחריות גדולה ואתגר אדיר, הכולל פיתוח במספר שפות.\nתנאים מעולים למתאימים/ות!","requirements":"- Laravel Framework- Mysql / Oracle- Bootstrap- Jquery- Html5","location":"ת\"א והמרכז"},{"date":"2/23/2020","id":"16224","category":"סיסטם / DEVOPS","profession":"Devops","name":"דרוש/ה Site Reliability Engineer","description":"לחברת תקשורת גלובלית מובילה, היושבת באזור השרון, דרוש/הSite Reliability Engineer.\nהתפקיד כולל עבודה על מוצרים משלב הראשוני ביותר ועד הצגת המוצר ללקוח. \nהזדמנות מעולה להשתלב בחברה מובילה ועבודה בסביבה טכנולוגית מתקדמת!","requirements":"- DEVOPS שצמח/ה מפיתוח/ אוטומציה- ניסיון משמעותי בכתיבה ב-PYTHON/ BUSH- LINUX- תקשורת- וירטואליזציה, קונטיינרים, סטורג- יתרון","location":"השרון"},{"date":"2/23/2020","id":"16226","category":"סיסטם / DEVOPS","profession":"Devops","name":"דרוש/ה מהנדס/ת Devops","description":"לחברה של אבטחת מידע הממוקמת באזור המרכז מחפשים איש/אשת Devops ו- Cloud Security מנוסה עם ניסיון בתשתיות.\nהמשרה כוללת הטמעת פתרונות Security בתוך תהליכים, הקמת מערכות Devops  ועוד.\nהזדמנות מעולה להשתלב בחברה מובילה המציעה תנאים מעולים!","requirements":"ניסיון בתחום ה- DevOpsניסיון בסביבת ענן","location":"ת\"א והמרכז"},{"date":"2/23/2020","id":"16236","category":"סיסטם / DEVOPS","profession":"Devops","name":"דרוש/ה DevOps Manager","description":"לחברת אבטחת מידע לרשתות ארגוניות, הממוקמת בתל אביב, דרוש/הDevOps Manager.\nבמסגרת התפקיד: בניית מוצר הנותן מענה לבעיות האבטחה המאתגרות ביותר בעולם. זוהי הזדמנות להשתלב בארגון מבוסס, המציע תנאים מעולים ואופציות קידום!","requirements":"- ניסיו בסביבת Linux- ניסיון בסקריפטים: Perl, Groovy, Python, CloudFormation/Terraform, Ansible- ניסיון בעבודה עם כלי CI/CD- ידע בעבודה ב-AWS","location":"ת\"א והמרכז"},{"date":"2/23/2020","id":"16235","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"דרוש/ה איש/ אשת סיסטם","description":"חברה מובילה בתחום התיירות הממוקמת באזור במרכז מגייסת איש/ אשת סיסטם.\nהזדמנות להשתלב בחברה המציעה עבודה על מספר טכנולוגיות עם צוות איכותי ביותר של מפתחים!","requirements":"• ניסיון בתחום System• ניסיון בתחום ה Help-Desk• ידע בתפעול ותמיכה בשרתים ושרתים וירטואליים• ידע וניסיון ב Active Directory ברמת הקמה, תפעול תקלות• ידע וניסיון ב Group Policy","location":"ת\"א והמרכז"},{"date":"2/23/2020","id":"16237","category":"סיסטם / DEVOPS","profession":"תקשורת","name":"דרוש/ה איש/ אשת תקשורת ואבטחת מידע","description":"לחברה ביטחונית הממוקמת במרכז דרוש/ה איש/אשת תקשורת ואבטחת מידע.\nהתפקיד כולל: עבודה עם מוצרי אבטחת מידע, עבודה עם ציודי תקשורת, ניהול ויישום פרויקטים ,כתיבת ארכיטקטורות ,ליווי פרויקטים קיימים וכתיבת תוכניות עבודה בתחום אבטחת מידע ותקשורת.\nהזדמנות מצוינת להיכנס לחברה המציעה תנאים מעולים.","requirements":"- ניסיון של שנתיים בתחום תקשורת ואבטחת מידע- ניסיון בכתיבת תוכניות עבודה HLD ו – LLD- הבנה מעמיקה של מערכת הפעלה LINUX- ידע וניסיון עבודה עם מוצרי אבטחת מידע של חלק מהחברות הבאות:Checkpoint, IBM, Microsoft, F5, Azure.- סיווג אזרחי בתוקף- מינימום רמה 3 / או סיווג צבאי עד חצי שנה משחרור.","location":"ת\"א והמרכז"},{"date":"2/23/2020","id":"16231","category":"סיסטם / DEVOPS","profession":"מומחה תשתיות","name":"דרוש/ה איש/אשת תשתיות Microsoft","description":"לחברה ביטחונית הממוקמת במרכז דרוש/ה איש/אשת תשתיות Microsoft.\nהתפקיד כולל: תכנון ביצוע הגירות מערכות מיקרוסופט בדגש על XCH, AD,SP.\nהזדמנות מצוינת להיכנס לחברה המציעה תנאים מעולים.","requirements":"ניסיון בתחום תשתיות מיקרוסופט AD, XCH, SPידע בטכנולוגיות נוספות של מיקרוסופט כגון: SCOP,SCCM ניסיון בעבודה עם כלי אוטומציה כמו : Ansible, PowerShell.סיווג אזרחי בתוקף , מינימום רמה 3 / או סיווג צבאי עד חצי שנה משחרור","location":"ת\"א והמרכז"},{"date":"2/23/2020","id":"16228","category":"סיסטם / DEVOPS","profession":"PC","name":"טכנאי/ת רשת","description":"לארגון פיננסי גדול, היושב במרכז, דרוש/ה טכנאי/ת רשת .\nהתפקיד כולל מתן תמיכה לעובדי הארגון, תפעול תקלות באמצעות הטלפון ובאופן פרונטאלי.\nהזדמנות מעולה להיכנס לחברה חזקה ויציבה, לעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"3 שנות ניסיון בטיפול מחשבים, מדפסות ועבודה מול משתמשיםנסיון מעשי ועבודה ב Active Directory ומתן הרשאותטיפול בתקלות Officeהכרות עם מערכות הפעלה בדגש על Windows 10היכרות עם VMwareתחזוקה שוטפת Exchangeניסיון עם תשתיות תקשורת , הקמת עמדות , תשתית וחימום נקודותידע בכתיבת סקריפטים","location":"ת\"א והמרכז"},{"date":"2/23/2020","id":"16227","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"מהנדס/ת QA","description":"לאחת מחברות ההייטק המובילות בישראל, הממוקמת באזור השרון, דרוש/ה מהנדס/ת QA.\nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"3 שנים ניסיוןניסיון בבניית תהליכי איכות בסביבת מו\"פ","location":"השרון"},{"date":"2/23/2020","id":"16232","category":"בדיקות ואוטומציה","profession":"QA פיננסי/ביטוח","name":"דרוש/ה QA פיננסי/ת","description":"חברה פיננסית מובילה מחפשת איש/ אשת QA מעולומות פיננסיים.\nהעבודה כוללת בדיקות ידניות למערכות ליבה מורכבות.\nהזדמנות מעולה להצטרף לצוות בדיקות מוביל, בחברה המאפשרת איזון בית עבודה ותנאים טובים!","requirements":"שנתיים ניסיון בבדיקות ידניות מחברות פיננסיותניסיון במערכות כספומטים- יתרון","location":"ת\"א והמרכז"},{"date":"2/23/2020","id":"16230","category":"Cyber / אבטחת מידע","profession":"מומחה אבטחת מידע","name":"דרוש/ה מומחה/ית טכנולוגיה הגנת סייבר","description":"למשרד ממשלתי בירושלים, דרוש/ה מומחה/ית טכנולוגיה הגנת סייבר.\nהתפקיד כולל: ניהול, תכנון, יישום והטמעת תשתיתיות טכנולוגיות להגנת הסייבר, תוך שילוב תשתיות טכנולוגיות ושיטות הגנה בתחום הגנת הסייבר ואבטחת המידע., ליווי הטיפול באירועי סייבר בהיבט הטכנולוגי והתהליכי וליווי ותמיכה בפרויקטים, המבוצעים בהיבטי תשתיות, אבטחת מידע וסייבר.\nהזדמנות להצטרף לארגון יציב והמציע תנאים מעולים.","requirements":"4 שנות ניסיוןניסיון בעבודה במגזר הממשלתי/ציבורי, כולל ניסיון בהכנה/ שותפות בכתיבת מכרזים ממשלתיים.ניסיון בניהול פרויקטים בתחום אבטחת מידע וסייבר ברמה הלאומית.ידע ברשתות תקשורת, שרתים ותחנות קצה.היכרות עם המגמות בעולם בתחום הסייבר.יכולת בחינת מוצרי אבטחת מידע וטכנולוגיות חדישות.ניסיון בכתיבה ובהובלה של תהליכים בארגונים ליישום אבטחת מידע ונהלים.יכולת ייצוג לקוחות חיצוניים מול הנהלת הארגון.ניסיון מעשי בעבודה מול ספקים ומול מגוון לקוחות.יכולת רתימה והפעלה מטריציונית של גורמים, פתרון בעיות והבטחת שיתוף פעולה.","location":"ירושלים"},{"date":"2/23/2020","id":"16238","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מנתח/ת מערכות פיננסי לצוות הסבת נתונים","description":"לחברה פיננסית מובילה בתחומה, דרוש/ה מנתח/ת מערכות פיננסי לצוות הסבת נתונים. \nעבודה חלק מצוות פרויקטאלי קריטי בפרויקט משמעותי מאד. עבודה מול משתמשים, תכניתנים ואנשי בדיקות.\nהזדמנות מעולה להתברג במוסד פיננסי מוכר ומוביל במרכז הארץ!","requirements":"- ניסיון משמעותי קודם בניתוח מערכות - ניסיון בעבודה בחברות בתחום הפיננסי - שליטה מלאה ב Excel, Word","location":"ת\"א והמרכז"},{"date":"2/23/2020","id":"16234","category":"פיתוח חומרה","profession":"מהנדס/ת וריפיקציה","name":"דרוש/ה מהנדס/ת וריפיקציה","description":"לחברה מובילה בתחום התקשורת דרוש/ה מהנדס/ת וריפיקציה.\nבמסגרת התפקיד: השתלבות בצוות מוביל של מהנדסים, המקימים מבדקי פרי סיליקון לשבבי תקשורת.\nהזדמנות להצטרף לחברה מובילה ולצוות מנצח ולהנות מתנאים מעולים.","requirements":"ניסיון של 12 שנים כמהנדס/ת וריפיקציה ניסיון בכתיבת סימולטורים לשבביםניסיון עם SYSTEMVERILOGניסיון בבדיקות אמולציהניסיון בפיתוח ++C","location":"ת\"א והמרכז"},{"date":"2/20/2020","id":"16221","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"דרוש/ה מפתח/ת C++/ JAVA/ .NET","description":"חברה מובילה מגייסת לשורותיה מפתח/ת ורסטילי ב C++, JAVA וNET.\nהתפקיד כולל: פיתוח תוכנה ואלגוריתמים לניהול מערכת הבקרה ומקסום ביצועי השדה הסולארי, מידול להבה סולרית, פתרון בעיות מורכבות ,תכנון ופיתוח כלי תוכנה וסימולטורים ועוד.\nהזדמנות להנות מתנאים מעולים בחברה המציעה אתגר טכנולוגי אמיתי!","requirements":"-ניסיון של שנה בעבודה כחלק מצוות פיתוח תוכנה ואלגוריתמיקה - תואר בתחום הרלוונטי -אפיון, תכנון, פיתוח, בדיקות והפעלה של מערכות תוכנה-תכנות בשפות עיליות (רצוי ++C)-תכנות בשפות סקריפט (רצוי Python)-יכולת הובלה של פרוייקטים","location":"ירושלים"},{"date":"2/20/2020","id":"16214","category":"פיתוח תוכנה","profession":"פיתוח JAVA","name":"דרוש/ה Software Developer","description":"לחברה גלובאלית מובילה ומוכרת בשרון (על קו רכבת) דרוש/הSoftware Developer.\nבמסגרת התפקיד העובד ישתלב בצוות Java backend שמפתח מוצר ORDER, שימוש ב micro services, עבודה עם Java, spring boot, no sql.\nשימוש בDocker ו-Kubernetes.\nהזדמנות להיכנס לארגון מוביל עם צוות מקצועי ואיכותי.","requirements":"- ניסיון של חצי שנה ומעלה ב JAVA, או JAVA אוטומציה- תואר ראשון במדעי המחשב/ הנדסת תוכנה","location":"השרון"},{"date":"2/20/2020","id":"16218","category":"פיתוח תוכנה","profession":"מהנדס/ת RT/EM","name":"בוגר/ת הנדסת חשמל ואלקטרוניקה/ מדעי המחשב","description":"חברת צ'יפים גלובאלית הממוקמת בשרון, מגייסת RT/ Embedded SW Engineer \nהזדמנות להיות חלק מצוות החדשנות בחברה ולפתח מוצרים מתקדמים בחזית הטכנולוגית.","requirements":"תואר ראשון בהנדסת חשמל ואלקטרוניקה/ הנדסת תוכנה/ מדעי המחשבלפחות שנה ניסיון בפיתוח Embedded","location":"השרון"},{"date":"2/20/2020","id":"16220","category":"פיתוח תוכנה","profession":"ארכיטקט תוכנה","name":"דרוש/ה Architrect","description":"לחברת סייבר מובילה העובדת מול לקוחות וארגונים בארץ ובעולם, דרוש/ה Architrect .\nהתפקיד כולל התשלבות בצוות מוביל העובד עם הטכנולוגיות החדישות ביותר.\nהזדמנות להצטרף לחברה מובילה המציעה תנאים מעולים.","requirements":"- ניסון כארכיטקט על מערכות מורכבות בסביבת PRODUCTION - ניסיון בפיתוח Java- ניסיון עם GO - ניסיון עם טכנולוגיות CLOUD- ניסיון בסביבת LINUX","location":"ת\"א והמרכז"},{"date":"2/20/2020","id":"16222","category":"סיסטם / DEVOPS","profession":"מומחה תשתיות","name":"דרוש/ה מהנדס/ת מערכת / מנהל/ת תשתיות","description":"לחברה ביטחונית הממוקמת בדרום דרוש/ה מהנדס/ת מערכת / מנהל/ת תשתיות.\nהתפקיד כולל אחריות על כל ניהול תשתיות התקשוב, גורם מסייע ללקוחות, אחריות על תחום אבטחת מידע במערכות ועוד.\nהזדמנות מצוינת להיכנס לחברה המציעה תנאים מעולים.","requirements":"- 4 שנים ניסיון בניהול מערכות IT מורכבות הכוללות מערכות בקרה OT- ידע וניסיון בתכנון, התקנה ותפעול של מערכות הפעלה, מערכות אחסון וגיבויים, מערכות וירטואליזציה ואחסון נתונים ותשתיות וכן מוצרי אבטחת מידע","location":"ת\"א והמרכז"},{"date":"2/20/2020","id":"16216","category":"בדיקות ואוטומציה","profession":"פיתוח אוטומציה","name":"Automation Engineer","description":"לסטארט אפ מצליח המפתח מוצר מוביל בתחום ה-Fintech, הממוקם בתל אביב, דרוש/ה Automation Engineer.\nהזדמנות להיות חלק מחברה צעירה ומצליחה מאוד ולהשתלב בתפקיד מאתגר עם מגוון אפשרויות ללמוד ולהתפתח מקצועית.","requirements":"- לפחות שנתיים בפיתוח אוטומציה Python- ניסיון בעבודה עם Django או Flask- ניסיון בעבודה עם RESTful API automation","location":"ת\"א והמרכז"},{"date":"2/20/2020","id":"16219","category":"Cyber / אבטחת מידע","profession":"SOC/SIEM","name":"מנהל/ת מערכת Arcsight בתחום ניטור אבטחת מידע","description":"לארגון פיננסי גדול, דרוש/ה מנהל/ת מערכת Arcsight בתחום ניטור אבטחת מידע.\nהתפקיד כולל ליווי פרויקטים משלב האפיון הראשוני ועד לכתיבת חוקת הניטור ושילובה במערכת ניהול מערכת SIEM (ארקסייט), פיתוח חוקים מורכבים הגדרה וחיבור Smart Connectors.\nהזדמנות להצטרף לארגון יציב וגדול המציע תנאים מעולים.","requirements":"נסיון בעבודה עם Arcsight הכרות עם System של Windows ידע באבטחת מידע ידע ב SQL- יתרוןעבודה עם Linux OS -יתרוןידע ב Regex - יתרון","location":"השפלה"},{"date":"2/20/2020","id":"16215","category":"מערכות מידע ותמיכה","profession":"Help Desk","name":"לארגון פיננסי מוביל  דרוש/ה HELP DESK","description":"לארגון פיננסי מוביל בתל אביב דרוש/ה HELP DESK.\nהתפקיד כולל תמיכה פנים ארגונית במערכות WINDOWS, עבודה כחלק מצוות התמיכה.\nהזדמנות מצוינת להיכנס לארגון מוביל וליהנות מתנאים מדהימים.","requirements":"ניסיון של שנתיים לפחות כhelp deskניסיון עם AD/EXניסיון מארגונים גדולים ( לא רק ניסיון צבאי)עבודה במשמרות בין 07:30-18:30 ( צורך בנכונות לפעמים לשעות ערב ושישי בבוקר)","location":"ת\"א והמרכז"},{"date":"2/20/2020","id":"16223","category":"BI/DBA/BIG DATA","profession":"Data Engineer","name":"דרוש/ה Data Engineer","description":"חברת הייטק, הממוקמת באזור המרכז, מגייסת Data Engineer. החברה מתחום ה Ad Verification ומפתחת טכנולוגיה להתאמה אישית של קמפיינים אינטרנטים ובדיקת נאותות של פרסומות באינטרנט.\nהתפקיד כולל: עיצוב, יישם, שיפור ותחזוקה של תהליכי ETL בקנה מידה גדול המעבדים מיליארדי רשומות נתונים ביום ולהפוך אותם לזמינים בפלטפורמת הניתוח שלנו.\nהזדמנות מעולה להיות חלק מפיתוח טכנולוגי מוביל בחברה מעולה.","requirements":"3 שנות ניסיון בעבודה עם Relational/ Analytical databases שנתיים ניסיון בפיתוח ETLשנתיים ניסיון בפיתוח PYTHON","location":"ת\"א והמרכז"},{"date":"2/20/2020","id":"16217","category":"BI/DBA/BIG DATA","profession":"DBA","name":"דרוש/ה DBA SQL","description":"לחברה גלובאלית המפתחת מכשור רפואי דנטאלי, הממוקמת במרכז, דרוש/ה DBA SQL SERVER לצוות DEVOP עם ניסיון בפן התשתיתי ורקע באפליקטיבי. במסגרת התפקיד: הטמעה, שדרוג ושיפור תשתית מסדי נתונים, ניתוח ביצועי המערכת ועוד\nהזדמנות מצויינת להשתלב בחברה מצליחה המספקת סביבה טכנולוגית דינאמית ומאתגרת!","requirements":"5 שנות ניסיון ומעלה בתחוםניסיון עם תשתית ענן DB ניהול שרתים של Windows","location":"ת\"א והמרכז"},{"date":"2/19/2020","id":"16202","category":"פיתוח WEB","profession":"Full Stack","name":"דרוש/ה Full Stack Web Developer","description":"לחברה בינלאומית יציבה ומובילה הממוקמת באזור חיפה דרוש/הFull Stack Web Developer.\nתפקיד כולל תכנון ופיתוח של יישומי Web. \nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"• תואר ראשון בהנדסה• 3 שנים ניסיון בפיתוח Full Stack, בטכנולוגיות הבאות:SQL Server, .NET, Angular, HTML• Umbraco- יתרון","location":"חיפה והצפון"},{"date":"2/19/2020","id":"16201","category":"סיסטם / DEVOPS","profession":"Devops","name":"דרוש/ה Quality Lead","description":"לחברת תוכנה בין-לאומית הממוקמת באזור המרכז דרוש/ה Quality Lead.\nהתפקיד כולל: הובלת סטנדרטים, תהליכים ומסגרות איכות, החל מהגדרת הדרישות דרך היערכות והפצת ייצור. בנוסף, קביעת נוהלי בדיקות לאורך מחזור חיי הפיתוח  ומחקר, המלצות ואימוץ גישות ומתודולוגיות בדיקה.\nהזדמנות מעולה להשתלב החברה גדולה ויציב המציעה תנאים מעולים!","requirements":"ניסיון בהובלת מתודולוגיות בדיקה ואסטרטגיה במערכות גדולות ומורכבותניסיון בהגדרת וכתיבת אוטומציה לבדיקות באמצעות כלי אוטומציה ידועים בתעשייההבנה מעמיקה של CI / CD, Agile process וכלים רלוונטיים","location":"השפלה"},{"date":"2/19/2020","id":"16211","category":"סיסטם / DEVOPS","profession":"Devops","name":"Security DevOps","description":"לחברה המתעסקת במציאות רבודה דרוש/ה  DEVOPS ENGINEER מנוסה.\nהזדמנות מדהימה להצטרף לחברת הייטק מצליחה ומובילה טכנולוגית.","requirements":"3 שנים ניסיון כ DEVOPS ENGINEER ניסיון מחברת אבטחת מידעניסיון בכתיבת קוד JAVA, PYTHON, NODE, RUBY","location":"ת\"א והמרכז"},{"date":"2/19/2020","id":"16209","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"דרוש/ה איש/ אשת סיסטם","description":"למשרד ממשלתי דרוש/ה איש/ אשת סיסטם להצטרפות למערך הIT. \nהתפקיד כולל: תפעול ותחזוקת תשתיות PKI ומערכות לניהול וסינכרון זהויות, מתן מענה לבקשות עבודה ופתרון תקלות. הזדמנות מעולה להיכנס למשרד יציב ועבודה מאתגרת בסביבה משפחתית!","requirements":"- 4 שנים ומעלה ניסיון בתחום - ניסיון מוכח בהקמה, תחזוקה ותפעול שרתים --ניסיון בכתיבת סקריפטים (Shell,Perl,Python,PowerShell)- ניסיון מוכח בעבודה עם שרתי WEB-ידע וניסיון מעשי ביישום הפרדת רשתות וסיגמנטציה-ניסיון בהקמה ותחזוקת שרתי Data Base(MySQL,Mssql).- ניסיון וידע מוכח בתחום PKI","location":"ירושלים"},{"date":"2/19/2020","id":"16210","category":"סיסטם / DEVOPS","profession":"תקשורת","name":"מומחה/ית מערכות תקשורת ושו\"ב- מס\"ד 10","description":"לארגון פיננסי גדול, דרוש/ה מומחה/ית מערכות תקשורת ושו\"ב.\nבמסגרת התפקיד אחריות תפעולית על כל מערך התקשורת בארגון:\nתכנון, יישום, תפעול וטיפול בתקלות ברשתות תקשורת ובכללן תקשורת במרכזי המחשוב (DATA CENTER ) תקשורת לסניפים, אתרים ושלוחות מרוחקות.\nהזדמנות להצטרף לארגון חזק ויציב המציע תנאים מעולים.","requirements":"5 שנות ניסיון בניהול – חובה תואר ראשון בתחום התקשורת מחשבים- יתרון תעודות הסמכה בתחום התקשורת והשו\"ב – חובה קורסים מקצועיים של CISCO כגון CCNA ,CCNP, ספקטרום- חובה אנגלית ברמה טובה- חובה שנתיים ניסיון בכתיבת דוחות – חובה 5 שנות ניסיון בתחומי תשתיות תקשורת הנתונים (נתבים, מתגים), מע' שו\"ב , הכרת OFFICE- יתרון","location":"השפלה"},{"date":"2/19/2020","id":"16208","category":"בדיקות ואוטומציה","profession":"פיתוח אוטומציה","name":"Experienced Automation Engineer","description":"לחברת אבטחת מידע גלובלית דרוש/ה מהנדס/ת אוטומציה עם ניסיון של לפחות 3 שנים בתחום הבדיקות.\nהזדמנות מדהימה להשתלב בחברה יציבה ומובילה טכנולוגית!","requirements":"3 שנים ניסיון באוטומציה עם #Cניסיון בכתיבת כלי בדיקותלפחות שנה ניסיון בבדיקות ידניותניסיון עם REST, JSON ,XML - יתרון","location":"השרון"},{"date":"2/19/2020","id":"16213","category":"Cyber / אבטחת מידע","profession":"SOC/SIEM","name":"דרוש/ה מומחה/ית תפעול וניטור אבטחת מידע","description":"דרוש/ה מומחה/ית תפעול וניטור אבטחת מידע לתפקיד ניטור ותפעול מערכות אבטחת מידע ביחידת מערכות מידע.\nבמסגרת התפקיד: קבלת התראות ואירועי אבטחת מידע מכלי ניטור אוטומטיים ומוקד ניטור מרכזי ,ניתוח האירועים וההתראות , ניתובם לאנשי תשתיות המחשוב ביחידת מערכות מידע ומעקב אחר הטיפול עד לסגירתם.\nתנאים מעולים ואיזון בית-עבודה.","requirements":"ניסיון של 3 שנים בעבודה בתחום אבטחת המידע ידע וניסיון של 3 שנים לפחות במערכות אבטחה כגון AV , FIREWALLהיכרות עם טופולוגית רשתות והבנה בסיסית בפרוטוקולי תקשורתהכרות מעמיקה במערכות WINDOWS SERVER 2012 ומעלההאוריינטציה שירותית ברמה גבוהה","location":"ת\"א והמרכז"},{"date":"2/19/2020","id":"16203","category":"Cyber / אבטחת מידע","profession":"Security Analyst","name":"לארגון לאומי במרכז דרושה/ה מיישמ/ת אבטחת מידע וסייבר","description":"לארגון לאומי במרכז דרושה/ה מיישמ/ת אבטחת מידע וסייבר להצטרפות לצוות. התפקיד כולל התקנה, הגדרה, תחזוקה ותפעול שוטף של מגוון כלי אבטחת מידע בארגון, יישום הנחיות וביצוע POC ועוד.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב.","requirements":"7 שנות ניסיון ביישום אבטחת מידע וסייבר2 ניסיון בעבודה עם מוצרי אבטחת מידע ידע וניסיון בתחקיר אירועי אבטחת מידע ידע וניסיון ושילוב והטמעת מערכות הגנת סייבר ","location":"ת\"א והמרכז"},{"date":"2/19/2020","id":"16206","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"מנתח/ת מערכות בצוות מעוף - מס\"ד 20","description":"ניתוח מערכות למדור הון רגולטורי ליישום מוצר בינלאומי בבנק לצורך עמידה ברגולציות שונות בעולם של באזל 2/ 4.\nפיתוח מומחיות על המוצר, המודולים השונים והתחום העסקי הרגולטורי, כתיבת אפיונים מפורטים לאכלוס נתונים ממערכות שונות עבור המוצר- כולל הפעלת קבלני משנה ועבודה שוטפת מול ספק מחו\"ל.","requirements":"5 שנות ניסיון בניתוח מערכות כולל ניסיון בכתיבת מסמכי Source to Target – חובהניסיון עבודה בסביבה פתוחה, בסיסי נתונים ORACLE וביצוע שאילתות ב SQL - חובה .היכרות עם מוצרים פיננסים כמו נגזרים ואופציות – יתרון גדולניסיון בעולם הבנקאות/ חברות ביטוח –יתרון","location":"השפלה"},{"date":"2/19/2020","id":"16212","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"ניתוח מערכות/ ניהול פרוייקטים","description":"לחברת ביטוח מובילה ומוכרת במרכז, דרוש/ה מנהל/ת פרוייקטים / מנתח/ת מערכות בתחום הבריאות. \nהזדמנות להשתלב בחברה יציבה ורווחית, עם תנאים מעולים וצוות איכותי.","requirements":"ניסיון בתחום הבריאות מחברות ביטוחיכולות ניהול, תקשורת בינאישית גבוהה","location":"ת\"א והמרכז"},{"date":"2/19/2020","id":"16204","category":"מערכות מידע ותמיכה","profession":"PMO","name":"דרוש/ה PMO","description":"לחברת ביטוח מובילה הממוקמת במרכז, דרוש/ה PMO מנוסה.\nהתפקיד כולל הטמעת מתודולוגיות ניהול פרויקטים בארגון ויישום כלים ותהליכים מתקדמים, סיוע למנהלי פרויקטים בניהול הפרויקט, הצגת תמונת מצב למנהלים על סטטוס פרויקטים וניהול לוז הפרוייקט אל מול הממשקים.\nהזדמנות מעולה להיכנס לארגון גדול ויציב המציע תנאים מעולים.","requirements":"ניסיון בניהול פרוייקטים חוצי ארגון- חובהניסיון בישום ITG והטמעת כלי PPM בארגון- יתרון משמעותישליטה מלאה ביישומי ה Office לרבות Excel - חובהיכולת עבודה עצמאית, יסודיות, יכולת הנעה ורתימת ממשקים, יצירתיות","location":"ת\"א והמרכז"},{"date":"2/19/2020","id":"16205","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה Project Manager","description":"לחברת תקשורת גדולה ובינלאומית מצליחה, הממוקמת במרכז, דרוש/ה Project Manager.\nהתפקיד כולל: פיקוח על כל שלבי הפרויקט במטרה לעמוד בהתחייבויות המסירה כמטרה הסופית.\nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"- 5 שנים ניסיון של בניהול פרויקטים- רקע טכני מוכח וניסיון עם צוותי משלוחים מובילים בסביבת matrix- ידע וניסיון נרחב ב-Agile methodologies - תואר ראשון במדעי המחשב, הנדסה","location":"השפלה"},{"date":"2/19/2020","id":"16207","category":"BI/DBA/BIG DATA","profession":"Data Science","name":"דרוש/ה Data Scientist","description":"לחברה בינלאומית יציבה ומובילה,המפתחת מערכות מורכבות, דרוש/ה Data Scientist.\nהתפקיד כולל פיתוח, יישום ותחזוקה של מודלים לסטטיסטים ו- Machine Learning, להפקת תובנות עמוקות והחלטות עסקיות חכמות.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"- תואר ראשון ומעלה במתמטיקה/ סטטיסטיקה/ ביואינפורמטיקה וכדומה.- ניסיון בעבודה עם Python / R, SQL- ניסיון עם Self-Service BI - ניסיון בעבודה בסביבת Big Data- ניסיון ב- Machine Learning- אנגלית עסקית ברמה גבוהה","location":"חיפה והצפון"},{"date":"2/18/2020","id":"16193","category":"פיתוח WEB","profession":"Python","name":"דרוש/ה Python Developer ","description":"לחברה טכנולוגיה מובילה המפתחת מוצר חדשני וממוקמת בשרון דרוש/הPython Developer.\nעבודה באווירה טובה, צעירה ודינאמית. כל אחד מאנשי החברה משפיע על המוצר ומהווה חלק בלתי נפרד מקבלת ההחלטות.","requirements":"ניסיון בעבודה ב - LINUXניסיון בכתיבת קוד- Pythonניסיון בעבודה בסביבת BIG DATAנסיון בעבודה עם DOCKER","location":"חיפה והצפון"},{"date":"2/18/2020","id":"16198","category":"סיסטם / DEVOPS","profession":"מומחה תשתיות","name":"דרוש/ה Citrix Infrastructure Engineer","description":"לחברה ישראלית בינלאומית, אשר מובילה בעולם הפיתוח, דרוש/ה Citrix Infrastructure Engineer.\nהחברה עוסקת בייצור ובשיווק של מערכות לבדיקה אופטית של מעגלים מודפסים, צגים שטוחים ומעגלים מורכבים.\nהזדמנות להצטרף לצוות אבטחת סייבר שמבצע מגוון משימות הכוללות שמירה על מוצרי אבטחת מידע, פריסה ותחזוקה של תשתיות אבטחת מידע ותגובה לאיומי סייבר.","requirements":"-10 שנות ניסיון בעבודה עם תשתיות של Microsoft - 5 שנות ניסיון בעבודה עם מערכות CITRIX","location":"השפלה"},{"date":"2/18/2020","id":"16189","category":"בדיקות ואוטומציה","profession":"פיתוח אוטומציה","name":"אוטומציה JAVA","description":"לחברת הייטק גלובאלית בנתניה על קו רכבת דרוש/ה מפתח/ת אוטומציה JAVA. תפקיד שכולל פיתוח אוטומציה ברמה מקצועית גבוהה, כחלק מצוות.\nהזדמנות להשתלב בחברה יציבה עם תנאים מעולים, צוות מקצועי ואוירה משפחתית.","requirements":"4 שנות ניסיון בפיתוח אוטומציה ב-JAVAניסיון עם Springתואר ראשון רלוונטי","location":"השרון"},{"date":"2/18/2020","id":"16191","category":"בדיקות ואוטומציה","profession":"פיתוח אוטומציה","name":"Lead Automation Engineer","description":"הזדמנות מדהימה לפניך!\nחברת הייטק גלובלית באזור השרון מחפשת לגייס Lead Automation Engineer\nלהובלת צוות אוטומציה מנוסה ומשמעותי!\nהזדמנות מדהימה להצטרף לאחת החברות המובילות בהייטק ההישראלי!","requirements":"5 שנים ניסיון באוטומציה עם JAVA או PYTHONניסיון עם CI/CDניסיון עם BIG DATA- יתרון","location":"השרון"},{"date":"2/18/2020","id":"16197","category":"בדיקות ואוטומציה","profession":"פיתוח אוטומציה","name":"מהנדס/ת אוטומציה","description":"לחברה בינלאומית המפתחת מכשור רפואי מתקדם, הממוקמת בהרצליה, דרוש/ה מהנדס/ת אוטומציה עם ניסיון מועט! \nהזדמנות מצוינת להשתלב בחברה מעולה בעלת מוצר פורץ דרך!","requirements":"תואר ראשון בהנדסת תוכנה/ מדעי המחשב/ ביו רפואה שנה ניסיון בפיתוח אוטומציה עם #Cאנגלית ברמה גבוהה","location":"חיפה והצפון"},{"date":"2/18/2020","id":"16196","category":"מערכות מידע ותמיכה","profession":"Help Desk","name":"איש/ת צוות סיסטם","description":"לארגון ממשלתי מוביל בירושלים דרוש/ה איש/ת צוות סיסטם\nהעבודה בטכנולוגיות Microsoft , תנאים מעולים למתאימים/ות!","requirements":"- 4 שנות ניסיון בתחום הסיסטם עם ניסיון מוכח בניהול צוות של מספר מומחים בתחום Microsoft- ניסיון מוכח בתחזוקה ובביצוע פרויקטים של הקמה ומיגרציה (בין דורות שונים) ב-On-Premises של- Microsoft- ניסיון מוכח בכתיבת תהליכי אוטומציה PowerShell, Orchestrator- מומחה בכל סביבת הדואר האלקטרוני האירגוני כולל Mail Relay (PineApp), ארכיון (Enterprise Vault) סנכרון טלפונים (AirWatch), סביבות וירטואליות (VMWARE, HYPERV), שרתי טרמינל- ידע וניסיון ביישום פרוייקטי ענן- יחסי אנוש טובים וניסיון בעבודה משותפת בצוותי עבודה- יכולת עבודה בריבוי צוותי עבודה מקבילים תוך כדי שיתוף פעולה ניהול פרויקטים תשתיתיים, ראיה פרויקטלית, פירוק למשימות, הובלת תהליכים רוחביים.","location":"ירושלים"},{"date":"2/18/2020","id":"16190","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"למשרד ממשלתי במרכז הארץ דרוש/ה מנתח/ת מערכות","description":"למשרד ממשלתי במרכז הארץ דרוש/ה מנתח/ת מערכות.\nחטיבת המרכזים הרפואיים מקימה בימים אלה, כחלק מתהליכי החדשנות וקידום הבריאות הדיגיטלית בישראל, מיזם פורץ דרך להקמה והפעלה להנגשת וניתוח מידע רפואי לצורך האצת יכולות המחקר ושיתופי הפעולה בבתי החולים.","requirements":"- 3 שנות ניסיון בתפקיד מנתח/ת מערכות בארגון בריאות- ניסיון מוכח בעבודה עם SQL- היכרות עם תהליכי עבודה ומערכות ליבה רפואיות בבתי חולים- ניסיון בהגדרת דרישות מחשוב ובכתיבת מסמכי אפיון- ניסיון והבנה בתהליכי מחקר בכלל ומחקר רפואי בפרט- שליטה גבוהה ב Excel - ניסיון מוכח בעבודה מול גורמים עסקיים - יתרון","location":"השפלה"},{"date":"2/18/2020","id":"16194","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"דרוש/ה מיישם/ת SAP-ISU","description":"לארגון מוביל בבעלות ממשלתית במרכז הארץ דרוש/ה מיישם/ת SAP-ISU.\nהתפקיד כולל כתיבת מסמכי ה P.B בהקמת היישום והטמעתו משלב ההתארגנות ועד לשלב עליה לאוויר והתייצבות המערכת.הזדמנות מעולה להצטרף לארגון יציב עם תנאים מעולים.","requirements":"• 4 שנים ניסיון כמיישם/ת בפרויקט SAP• שנה ניסיון ביישום הקמה והטמעה של מודול SAP-ISU • ניסיון בהתממשקות מערכת SAP-ISU עם רכיבי מערכת ה SAP המוטמעים בחברה• אנגלית ברמה גבוהה.• ניסיון בהקמת מודול SAP משלב כתיבת מסמכי B.P ועד לשלב עלייה לאוויר - יתרון","location":"ת\"א והמרכז"},{"date":"2/18/2020","id":"16195","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"דרוש/ה ר\"צ-מיישם/ת SAP-ISU","description":"ארגון ממשלתית מוביל במרכז הארץ מגייס ר\"צ-מיישם/ת SAP-ISU . \nהתפקיד כולל השתלבות כר\"צ בצוות מיישמי מודול ISU בכפיפות למנהל הפרויקט, ויעסוק  בכתיבת מסמכי ה P.B בהקמת היישום והטמעתו משלב ההתארגנות ועד לשלב עליה לאוויר והתייצבות המערכת\nהזדמנות מעולה להצטרף לארגון יציב עם תנאים מעולים.","requirements":"• ניסיון מוכח של לפחות פרויקט SAP אחד משלב כתיבת מסמכי B.P ועד לשלב עלייה לאוויר.• 4 שנים ניסיון כר\"צ של פרויקט .SAP• שנתיים ניסיון בהובלת הקמה והטמעה של מודול SAP-ISU .• ניסיון בהתממשקות מערכת SAP-ISU עם רכיבי מערכת ה SAP המוטמעים בחברה• אנגלית ברמה גבוהה","location":"ת\"א והמרכז"},{"date":"2/18/2020","id":"16200","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"מיישמ/ת SAP PM ","description":"לארגון בתחום הבריאות דרוש/ה מיישמ/ת SAP מודול PM להצטרפות לצוות. \nהתפקיד כולל אחראיות לתפעול, תחזוקה והרחבה של תהליכי אחזקה בארגון, אפיון טכני ועסקי של המודול, ניסיון בעבודה מול משתמשי מפתח בארגון. \nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב.","requirements":"5 שנות ניסיון ביישום SAP PMתואר ראשון טכנולוגי חובה ניסיון מוכח ביישום מלא של מודול אחזקה בלפחות שני פרויקטיםניסיון בעבודה מול משתמשי מפתח בארגוןאנגלית ברמה גבוהה","location":"ת\"א והמרכז"},{"date":"2/18/2020","id":"16192","category":"BI/DBA/BIG DATA","profession":"DBA","name":"דרוש/ה DBA DB2","description":"ארגון פיננסי מוביל, הממוקם באזור המרכז, מגייס DBA DB2.\nהתפקיד כולל תכנון, עיצוב, בנייה ותחזוקה של מסדי נתונים,  תמיכה וסיוע בבניית אפליקציות וניטור ואופטימיזציה של מסדי נתונים ואפליקציות.\nהזדמנות מעולה להיכנס לחברה חזקה ויציבה, לעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"- 4 שנים ניסיון ב DBA / DB2 על מערכת הפעלה z/OS - שליטה טובה וניסיון ב – , SQL , REXX JCL- עבודה סביבת z/OS , TSO , ISPF, .CICS- COBOL , ASSEMBLER -יתרון","location":"ת\"א והמרכז"},{"date":"2/18/2020","id":"16199","category":"BI/DBA/BIG DATA","profession":"פיתוח BI","name":"דרוש/ה תוכניתנ/ית BI","description":"לחברה בתחום הרפואי דרוש/ה תוכניתנ/ית BI.\nבמסגרת התפקיד עבודה בצוות פיתוח טכנולוגי, בסביבת עבודה מאתגרת ודינאמית עם המון אתגרים ומקום ליזום!\nהזדמנות מדהימה להיכנס לחברה מובילה וליהנות מתנאים מעולים.","requirements":"- הבנה מעמיקה של עולם ה- BI ושיטות הפיתוח בו- נסיון רב בכתיבת Stored Procedures ב- MS-SQL- שנתיים ניסיון באחד מכלי ה- ETL(DataStage, Informatica, SSIS) - שנתיים ניסיון בפיתוח דוחות ב Cognos (כולל OLAP)- ניסיון בניהול רכיב ה Framework של Cognos","location":"ת\"א והמרכז"},{"date":"2/17/2020","id":"16168","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"C# Developer","description":"לחברת הייטק גלובלית המפתחת מוצרים מעולמות האנרגיה דרוש/ה C# Developer לעבודה בצוות. החברה מונה 500 עובדים כאשר מרכז הפיתוח יושב בישראל.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"4 שנים ניסיון ב C# / .NETשנה ניסיון ב Angular / React / Vue.jsשנתיים ניסיון ב AWS / AZURE / אחר","location":"ת\"א והמרכז"},{"date":"2/17/2020","id":"16187","category":"פיתוח תוכנה","profession":"פיתוח JAVA","name":"דרוש/ה מפתח/ת JAVA ","description":"דרוש/ה מפתח/ת JAVA לחברת הייטק המפתחת רכיב זיכרון שיושב בשרתים ופועל בעולמות הAI.\nהתפקיד כולל: הצטרפות לצוות הליבה של החברה, לפיתוח מערכות משולבות, בסביבת עבודה דינאמית לפיתוח המשלב חומרה ותכננה בתחום של בינה מלאכותית במנועי חיפוש.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"ניסיון של 3 שנים ומעלה ב JAVASpring/Spring boot/Hibernateניסיון עם DB טבלאי ניסיון בפיתוח MULTITHREADING - הבנה ב DESIGN PATTERNS ניסיון עם Linuxנסיון עם ארכיטקטורת Microservicesניסיון עם Docker היכרות עם Python- יתרוןהיכרות עם NOSQL יתרון","location":"ת\"א והמרכז"},{"date":"2/17/2020","id":"16167","category":"פיתוח תוכנה","profession":"מתכנת Backend","name":"מפתח/ת Backend לחברת Start-Up","description":"לחברת SU בתחום הCloud Security דרוש/ה מפתח/ת Backend.\nהתפקיד כולל פיתוח תוכנה למוצר חדש בתחום אבטחת מידע.\nהזדמנות להצטרף לצוות מוביל בחברה מדהימה!","requirements":"- ניסיון של 2-3 שנים בפיתוח באחת מהשפות לפחות: Python, Go, Node.js, Java- ניסיון בפיתוח תוכנה ב- OOP- ניסיון בפיתוח תוכנה ב- REST API","location":"ת\"א והמרכז"},{"date":"2/17/2020","id":"16176","category":"פיתוח תוכנה","profession":"פיתוח אלגוריתמים","name":"Data Scientist","description":"לחברה מובילה, הממוקמת במרכז, דרוש/ה Data Scientist.\nהתפקיד הינו בצוות הפיתוח המוביל של החברה וכולל עבודה עם המון אתגר טכנולוגי.\nהזדמנות להיות חלק מחברה מצליחה ולהנות מתנאים מעולים.","requirements":"ניסיון של שנתיים בתפקיד דומהידע ב Machine Learningידע וניסיון בפיתוח PYTHONתואר במדעי המחשב/ סטטיסטיקה/ הנדסה","location":"השרון"},{"date":"2/17/2020","id":"16169","category":"סיסטם / DEVOPS","profession":"Devops","name":"דרוש/ה Devops","description":"לחברה טכנולוגיה מובילה המפתחת מוצר חדשני וממוקמת בשרון דרוש/ה Devops.\nהתפקיד כולל הקמה ויתרגם את השפה מתוכנה ל Devops.\nעבודה באווירה טובה, צעירה ודינאמית. כל אחד מאנשי החברה משפיע על המוצר ומהווה חלק בלתי נפרד מקבלת ההחלטות.","requirements":"ניסיון בעבודה בסביבת Cloud, עדיפות ל- Azureנסיון בכתיבת קוד- Pythonנסיון בעבודה בסביבת BIG DATA, עדישות ל KAFKA","location":"השרון"},{"date":"2/17/2020","id":"16184","category":"סיסטם / DEVOPS","profession":"מומחה SYSTEM","name":"System Linux","description":"לחברה פיננסית מובילה הממוקמת במרכז דרוש/ה System Linux.\nהתפקיד כולל: ביצוע משימות בתחום הסיסטם לרבות התקנת ושדרוג מערכות הפעלה, אפליקציות ומוצרים, שיפור ביצועי השרתים, טיפול בתקלות, כתיבת סקריפטים, פיתוח תהליכי אוטומציה בתחום תשתיות בסביבת מערכת הפעלה Linux, באמצעות תוכנת Ansible ו-Puppet, הקמה ותמיכה במספר רב של שרתי Linux, התמחות במערכת הפעלה RHEL 6.x ו- RHEL 7.x, הקמה ותמיכה במערכות Linux בתצורת VERITAS Cluster, בקרה שוטפת אחר תקינות המערכות באמצעות מערך השו\"ב ומתן מענה לתקלות.","requirements":"- ניסיון של 4 שנים ומעלה כ System Linux בארגון בינוני – גדול- ידע וניסיון בהקמה, תחזוקה ושדרוג: שרתי Linux RHEL 7/6 , Ubuntu, מוצרי Linux: Satellite, Open LDAP, Apache, Tomcat, Ansible, puppet ועוד, מוצרי VERITAS: InfoScale HA, VOM, Infoscale Storage Foundation, ועוד.- ידע וניסיון בכתיבה ובהבנת סקריפטים ב- Bash, Python, PHPידע וניסיון בעבודה עם מערכות: Ansible ו- Puppet.ידע וניסיון בתמיכה בתשתיות: dockers, Containers, K8s – יתרון משמעותי","location":"ת\"א והמרכז"},{"date":"2/17/2020","id":"16177","category":"סיסטם / DEVOPS","profession":"מהנדס/ת תמיכה","name":"דרוש/ה מהנדס/ת שירות","description":"לחברה בינלאומית המפתחת מערכות רפואיות, דרוש/ה מהנדס/ת שירות. \nתפקיד שטח הכולל שירות באתר הלקוח, תיקון תקלות, התקנה של מוצרי החברה, אבחון כשלים מכאניים - חומרה/תוכנה, תמיכה באנשי המכירות בארץ, אחריות על ניהול מלאי ועוד... \nהזדמנות מצוינת להשתלב בחברה טכנולוגית מובילה!","requirements":"תואר ראשון / תעודת הנדסאי/ת אלקטרוניקה/מכונותניסיון של 3-5 שנים בתפקיד דומהאנגלית ברמה גבוההנכונות למשרת שטח מלאה","location":"חיפה והצפון"},{"date":"2/17/2020","id":"16185","category":"בדיקות ואוטומציה","profession":"פיתוח אוטומציה","name":"דרוש/ה מפתח/ת אוטומציה למשרה חלקית","description":"לחברת הייטק גלובאלית מובילה, הממוקמת באיזור השרון, דרוש/ה סטודנט/ית למשרת פיתוח אוטומציה התחלתית.\nבמסגרת התפקיד: פיתוח ב-JAVA.\nהזדמנות להכנס לחברה יציבה, מובילה לצוות מקצועי ומשפחתי.","requirements":"סטודנטים/ות לתואר רלוונטי עם יתרת שנה ללימודיםנכונות למשרה חלקית (3 פעמים בשבוע)","location":"השרון"},{"date":"2/17/2020","id":"16170","category":"בדיקות ואוטומציה","profession":"QA ללא ניסיון","name":"הסבה מעולם הביטוח לQA- הזדמנות מעולה להיכנס לעולם ההייטק","description":"חברת ביטוח מובילה בארץ מחפשת איש/אשת ביטוח המעוניין/ת לעשות הסבה ל QA.\nההכשרה על חשבון החברה.\nהזדמנות להיכנס לחברה גדולה ויציבה ולהשתלב בתפקיד טכנולוגי בצוות איכותי ומקצועי.","requirements":"שנתיים ניסיון כרפרנט/ית או חתם/ת בתחומים חא\"ט/ אלמנטרי/ חייםאוריינטציה טכנלוגית- יתרון משמעותי","location":"ת\"א והמרכז"},{"date":"2/17/2020","id":"16166","category":"Cyber / אבטחת מידע","profession":"מומחה אבטחת מידע","name":"דרוש/ה בקר/ית אבטחת מידע וסייבר","description":"לארגון פיננסי מוביל, הממוקם באזור המרכז, דרוש/ה בקר/ית אבטחת מידע וסייבר.\nהתפקיד כולל: אחריות על תפעול מערכות ניטור ובקרה מתקדמות בתחום אבטחת המידע, זיהוי ומענה ראשוני לתקיפות סייבר, תפעול ותחקור אירועים באמצעות מערכות ניטור בקרה וחקירות בעולמות תוכן שונים.\nהזדמנות להשתלב בארגון מוביל המציע תנאים מעולים.","requirements":"- קורסים רלוונטיים בתחום הסייבר - ניסיון בעבודה כבקר ב-SOC / NOC / אנליסט ג'וניור- נכונות לעבוד במשמרות לרבות שבתות וחגים","location":"ת\"א והמרכז"},{"date":"2/17/2020","id":"16164","category":"מערכות מידע ותמיכה","profession":"Help Desk","name":"דרוש/ה Support Analyst","description":"לחברת הייטק גלובאלית דרוש/ה Support Analyst.\nהזדמנות מצוינת להיכנס לצוות מדהים העוסק בעולם התמיכה המאפשר אתגר טכנולוגי מעניין למוצר המפותח בחברה. התממשקות עם צוותי פיתוח וצוותים נוספים בארגון.","requirements":"ניסיון קודם בתמיכהניסיון בסביבת LINUX","location":"ירושלים"},{"date":"2/17/2020","id":"16173","category":"מערכות מידע ותמיכה","profession":"Help Desk","name":"לחברת הייטק גלובאלית באזור השרון דרוש/ה TIER 2","description":"לחברת הייטק גלובאלית באזור השרון דרוש/ה TIER 2.\nהתפקיד כולל פתרון תקלות ותמיכה בלקוח בזמן אמת, הטמעת טכנולוגיות חדשות ושדרוגים של מערכות תוכנה המותקנות בארגון, ועבודה על מערכות הצפנת וידאו ותקשורת.\nהזדמנות להצטרף לחברה גלובלית ומצליחה המציעה תנאים מעולים.","requirements":"3 שנים ניסיון בתחוםOracle DB, Linux RedHatאנגלית ברמה גבוהה, קריאה וכתיבהיכולות טכניות גבוהות והבנה מערכתיתהבנה בתקשורת ורשתותבעלי ניסיון בתמיכה בלקוחות - יתרון","location":"ירושלים"},{"date":"2/17/2020","id":"16174","category":"מערכות מידע ותמיכה","profession":"Help Desk","name":"מנהל/ת צוות Help Desk","description":"לארגון פיננסי מוביל, הממוקם במרכז דרוש/ה מנהל/ת צוות HelpDesk .\nהתפקיד כולל: ניהול מתן השירות ותמיכה לכלל עובדי החברה (כ-600 יוזרים) הן ברמת החומרה והן ברמת התוכנה, ניהול צוות המונה ארבעה עובדי HD ועוד.\nהזדמנות להצטרף לצוות הפיתוח בבנק מרכזי המשלב טכנולוגיות מתקדמות וחזון עסקי ייחודי.","requirements":"- ר\"צ HD עם ניסיון של שנתיים בניהול עובדים - ניסיון באיתור ופתרון תקלות ברמת המשתמש - היכרות מלאה עם מוצרי Microsoft- מערכות הפעלה בדגש על Win10 - טיפול בתקלות Office365 ו Outlook - ניהול משתמשים AD","location":"ת\"א והמרכז"},{"date":"2/17/2020","id":"16188","category":"מערכות מידע ותמיכה","profession":"מנהל/ת IT","name":"דרוש/ה מומחה/ית מחשוב מדעי","description":"למוסד אקדמי מוכר בירושלים, דרוש/ה מומחה/ית מחשוב מדעי.\nהתפקיד כולל: תחזוקה וניהול שרתי הצביר ההטרגוני למחשוב מדעי בבית הספר להנדסה, תכנות אלגוריתמים קיימים תוך התאמתם לריצה יעילה בסביבת צביר המחשוב ההטרוגני, ליווי חוקרים וסטודנטים בכתיבת אפליקציות מחשוב מדעי והתאמה של אלגוריתמים לתשתיות ועוד.\nמדובר במשרה מלאה ומתאגרת, הזדמנות מעולה להיכנס למקום חזק ויציב, לעבודה בסביבה טכנולוגית!","requirements":"• ניסיון מעשי בפיתוח והרצה של יישומים על צברי מחשבים (C ו Python).• ניסיון בעבודה עם סביבות UNIX ו LINUX.• ידע בנטור מערכות והערכת ביצועים (Profiling).• ניסיון בעבודה עם קונטיינרים - יתרון.• ידע בחישובים מבוזרים MPI - יתרון.• ידיעת השפה העברית על בוריה ואנגלית ברמה טובה מאוד","location":"ירושלים"},{"date":"2/17/2020","id":"16172","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"מנהל/ת פרוייקטים","description":"לחברה מובילה בענף הרכב דרוש/ה מנהל/ת פרויקטים לאגף מערכות מידע.\nהתפקיד כולל: הובלת פרויקטים תהליכים, ניתוח אפיון והטמעת מערכות מידע בארגון.\nהזדמנות להשתלב בחברה מובילה בתחומה ולהנות מסביבת עבודה מתקדמת ותנאים מעולים!","requirements":"- ניסיון של 3 שנים לפחות בניהול פרויקטים- ניסיון עם מערכות BI- תואר בהנדסה תעשייה וניהול","location":"ת\"א והמרכז"},{"date":"2/17/2020","id":"16181","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"אחראי/ת תחום ניהול סיכונים טכנולוגיים","description":"לחברה פיננסית מעולה שממוקמת במרכז דרוש/ה אחראי/ת תחום ניהול סיכונים טכנולוגיים. \nהתפקיד כולל הכנת דיווחים להנהלה ולדירקטוריון בהקשר לאירועי נזק תפעוליים, ניהול סיכונים טכנולוגיים באגף הטכנולוגיות, בקרה ודיווח על אינדיקטורים לניהול סיכונים תפעוליים.קיום ממשק עבודה לדיווח למול היחידות הרלוונטיות באגף בנושאי תקלות, אחראיות על ציות אגפי כולל מעקב ובקרה ופיקוח פנימי על ביצוע הרגולציות הרלוונטיות וכן בקרה על ניהול הסיכונים הפרויקטאלים באגף הטכנולוגיות\nבקרה ומעקב על ביצוע הביקורות של האגף.","requirements":"- תואר ראשון בתעשייה וניהול/ כלכלה/מנהל עסקים/חשבונאות/מערכות מידע או השכלה אקדמאית רלוונטית - ידע בהוראות רגולטוריות בתחום הוראות באזל, ניהול סיכונים וניהול סיכונים תפעולים טכנולוגיים בפרט - ניסיון בתחום בניה/הגדרת דוחות לדיווח הנהלה- ניסיון בבקרה על ניהול סיכונים פרוייקטאליים בפן הטכנולוגי והתפעולי- הכרת תהליכי עבודה ומוצרים של חברות כרטיסי אשראי בתחום סליקה, הנפקה, מכירות ושירות לקוחות, אשראי- יתרון","location":"ת\"א והמרכז"},{"date":"2/17/2020","id":"16175","category":"מערכות מידע ותמיכה","profession":"UI/UX","name":"דרוש/ה מאפיין/ת חווית משתמש","description":"לחברת ביטוח מצליחה, הממוקמת במרכז, דרוש/ה מאפיין/ת חווית משתמש.\nהתפקיד כולל: הובלת אפיון ופיתח של ממשקי משתמש, שירותים וכלים דיגיטליים ללקוחות החברה, שיפור הכלים והשירותים הקיימים, ייזום כלים חדשים לפי ניתוח של קבוצות המשתמשים והבנה עמוקה של הצרכים שלהם ועוד.\nהזדמנות להשתלב בארגון מבוסס, המציע תנאים מעולים ואופציות קידום!","requirements":"• שנה ניסיון כמאפיין/נת חווית משתמש (UX)• יכולת מוכחת בניהול תהליכים מורכבים• תואר ראשון רלוונטי • ניסיון בעבודה עם XD/ Axure","location":"ת\"א והמרכז"},{"date":"2/17/2020","id":"16171","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"דרוש/ה מיישם/ת SAP בכיר/ה ומנוסה","description":"לארגון ממשלתי בירושלים דרוש/ה מיישם/ת SAP בכיר/ה ומנוסה. \nבמסגרת התפקיד המיישם/ת יהיה חלק מהפרויקט בארגון ויסייע במשימות הקשורות למודול.\nהזדמנות להצטרף לארגון יציב וגדול המציע תנאים מעולים.","requirements":"7 ומעלה שנות ניסיון ביישום SAP ניסיון מוכח במודולים Time evaluation + Time management ניסיון במימוש של ארבעה פרויקטי נוכחות בארגונים גדולים, מתחילת הפרויקט ועד סופו ניסיון בכתיבת אפיונים מורכבים למפתחיםניסיון בעבודה עם מודולים נוספים - יתרון","location":"ירושלים"},{"date":"2/17/2020","id":"16165","category":"BI/DBA/BIG DATA","profession":"DBA BIG DATA","name":"DBA&amp;BIG DATA ADMINISTRATOR","description":"לארגון פיננסי מוביל באזור המרכז דרוש/ה DBA Big Data Administrator.\nהזדמנות מצויינת להשתלב בחברה מצליחה המספקת סביבה טכנולוגית דינאמית ומאתגרת\nהזדמנות מעולה להיכנס לחברה חזקה ויציבה, לעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"ניסיון בטכנולוגיות RAC, ASM , Dataguard ניסיון בביצוע שדרוגי גרסאות והקשחות מסדי נתונים יתרון לבעלי נסיון בתשתיות hadoop יתרון לבעלי אוריינטציה פיתוחית","location":"ת\"א והמרכז"},{"date":"2/17/2020","id":"16186","category":"BI/DBA/BIG DATA","profession":"תוכניתן Big Data","name":"מפתח/ת BIG DATA","description":"לחברה המפתחת מוצר פיננסי חדשני ומהפכני, דרוש/ה מפתח/ת BIG DATA.\nהתפקיד כולל אתגרים טכנולוגים בעלי רמת מורכבות גבוהה.\nהזדמנות מצוינת להשתלב בחברה מצליחה המספקת סביבה טכנולוגית דינאמית ומאתגרת.","requirements":"ניסיון בפיתוח באחת מהשפות Python, NodeJs, Java - Server Side ניסיון בכלי ETL","location":"ת\"א והמרכז"},{"date":"2/16/2020","id":"16158","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"מפתח/ת NET.","description":"חברת תקשורת מובילה, המתמחה בניהול ותפעול תשתיות רשת סלולרית, מגייסת מפתח/ת NET. מנוסה.\nהתפקיד כולל פיתוח מערכות Web בטכנולוגיות מתקדמות כחלק מצוות איכותי ומגובש.\nהזדמנות להנות מתנאים מעולים ולהשתלב בחברה מובילה לטווח הארוך!","requirements":"-3 שנים ניסיון בפיתוח Net / .Net Core.-שנתיים ניסיון בפיתוח Angular/ React-תואר ראשון -יתרון משמעותי","location":"השפלה"},{"date":"2/16/2020","id":"16143","category":"פיתוח תוכנה","profession":"פיתוח JAVA","name":"דרוש/ה Scala Developer","description":"לחברת הייטק מובילה בתחום בתחום ה- NLP דרוש/ה Scala Developer.\nהתפקיד כולל הכנסת סקאלות חדשות למוצר, תוך פיקוח על המערכת הקיימת.\nהזדמנות להצטרף לחזית הטכנולוגיה בחברה מובילה בתחומה, תנאים מעולים מובטחים למתאימים!","requirements":"- ניסיון בפיתוח מערכות backend (רצוי עם Java או שפת JVM אחרת)- ניסיון עם סקאלה - יתרון&nbsp;","location":"ת\"א והמרכז"},{"date":"2/16/2020","id":"16156","category":"פיתוח תוכנה","profession":"פיתוח JAVA","name":"דרוש/ה Senior Java developer","description":"לאחת מחברות ההייטק המובילות בישראל, הממוקמת באזור השרון, דרוש/ה Senior Java developer.\nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום.","requirements":"4 שנים ניסיון ב- Java בניית צד השרת של מערכות ברמת הארגוןכישורי תכנון וקידוד חזקים ניסיון עם מערכת Java ecosystemתואר ראשון רלוונטי","location":"השרון"},{"date":"2/16/2020","id":"16145","category":"פיתוח תוכנה","profession":"פיתוח ++C/C","name":"דרוש/ה Senior Firmware Engineer","description":"לחברה בינלאומית מעולה בשרון דרוש/ה Senior Firmware Engineer/\nהתפקיד כולל: עיצוב והטמעה Firmware בשפת C, כדי ליצור את ה- SSD מהדור הבא. בנוסף, תכנון, יישום, שילוב ובדיקה של מבני נתונים, אלגוריתמי תוכנה, נתיב נתונים, מנהלי התקנים לליבות HW, ויישום ממשקי אחסון כמו PCIe NVMe.\nהזדמנות מצוינת להשתלב בחברה מובילה.","requirements":"תואר ראשון במדעי המחשב או תוכנה/ הנדסת מחשבים/ חשמל3 שנות ניסיון בפיתוח תוכנה בשפת C למערכות RT/ Embedded ניסיון RTOS קודם - יתרון","location":"השרון"},{"date":"2/16/2020","id":"16152","category":"פיתוח תוכנה","profession":"ר\"צ פיתוח תוכנה","name":"דרוש/ה Senior System Architect","description":"לחברת סטארטפ מובילה הנמצאת בת\"א דרוש/ה תוכניתן/ית Senior System Architect.\nהתפקיד כולל עבודה בטכנולוגיות פיתוח חדשות, בניית תהליכי פיתוח, ניתוח  פרקטיקות וייצירת POCs ועוד.\nהזדמנות מעולה להיכנס לחברה חזקה ויציבה, לעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"- 3 שנים ניסיון כמפתח/ת טכנולוגי - ניסיון בטכנולוגיות Front End וגם ב- Back End- ניסיון מעשי עם Java, NodeJS ו- React- ניסיון עם Enterprise security requirements - יתרון","location":"ת\"א והמרכז"},{"date":"2/16/2020","id":"16154","category":"פיתוח WEB","profession":"Full Stack","name":"דרוש/ה מפתח/ת Fullstack","description":"לחברת סטארטאפ גלובאלית, הממוקמת בצפון, דרוש/ה מפתח/ת Full stack.\nבמסגרת התפקיד: פיתוח של מוצר רפואי.\nהזדמנות להיכנס לחברת סטארטאפ המפתחת מוצר פורץ דרך ולהשתלב בצוות מקצועי, איכותי ומשפחתי.","requirements":"3 שנים ניסיון בפיתוח Full Stuck ניסיון ב- Reactניסיון ב JAVA SCRIPTתואר ראשון רלוונטיאנגלית ברמה גבוההניסיון ב- ++C - יתרון","location":"חיפה והצפון"},{"date":"2/16/2020","id":"16142","category":"פיתוח WEB","profession":"Front End","name":"דרוש/ה FrontEnd Engineer","description":"לחברת אבטחת מידע לרשתות ארגוניות, הממוקמת בתל אביב, דרוש/ה FrontEnd Engineer. \nבמסגרת התפקיד: בניית מוצר הנותן מענה לבעיות האבטחה המאתגרות ביותר בעולם. זוהי הזדמנות להשתלב בארגון מבוסס, המציע תנאים מעולים ואופציות קידום!","requirements":"- 5 שנים ניסיון בפיתוח web בדגש על React- ניסיון עם טכנולוגיות&nbsp; JavaScript (ES6), HTML, SASS- תואר ראשון רלוונטית בתחום- ניסיון בפיתוח Java – יתרון","location":"ת\"א והמרכז"},{"date":"2/16/2020","id":"16144","category":"פיתוח WEB","profession":"Front End","name":"דרוש/ה תוכניתן/ית Webmaster","description":"לחברת תקשורת מובילה, הממוקמת במרכז, דרוש/ה תוכניתן/ית Frontend.\nהתפקיד כולל: פיתוח לצד ה- Client בטכנולוגיות HTML/5 &amp; CSS/3\nהזדמנות להיות חלק מחברה צעירה ומצליחה מאוד ולהשתלב בתפקיד מאתגר עם מגוון אפשרויות ללמוד ולהתפתח מקצועית.","requirements":"3 שנים ניסיון בתכנות HTML/5 וב- CSS/3ניסיון בעבודה עם Photoshop ניסיון בעבודה עם LESSניסיון בפיתוח Responsiveניסיון בפיתוח Cross Browser","location":"ת\"א והמרכז"},{"date":"2/16/2020","id":"16163","category":"פיתוח WEB","profession":"פיתוח Mobile","name":"תוכניתן/ית MOBILE","description":"ארגון ציבורי גדול ומשפיע, הממוקם באזור המרכז, תוכניתן/ית MOBILE.\nהזדמנות מעולה להיכנס למקום חזק ויציב, לעבודה בסביבה טכנולוגית, עם כל היתרונות של ארגון ציבורי, המאפשרת איזון בית- עבודה.","requirements":"- 5 שנים נסיון בפיתוח אפליקציות נייטיב Android ו- IOS.","location":"ת\"א והמרכז"},{"date":"2/16/2020","id":"16155","category":"סיסטם / DEVOPS","profession":"תקשורת","name":"דרוש/ה ר\"צ תקשורת ואבטחת מידע","description":"לחברת תקשורת בשרון דרוש/ה ר\"צ תקשורת ואבטחת מידע.\nהזדמנות מעולה להיכנס לחברה חזקה ויציבה, לעבודה בסביבה טכנולוגית בצוות איכותי.\nהזדמנות מצוינת להיכנס לארגון יציב ורווחי ולתפקיד הובלה בכיר וסופר מאתגר.","requirements":"3 שנות ניסיון כאיש/ אשת תקשורתשליטה מלאה בעולם התקשורת (Layer3 + Layer2)שליטת Hands on בציודי Cisco + Nortel ניסיון באבטחת מידע עבודה עם FWניסיון כר\"צ","location":"השרון"},{"date":"2/16/2020","id":"16159","category":"סיסטם / DEVOPS","profession":"תקשורת","name":"דרוש/ה איש/ אשת תקשורת ואבטחת מידע","description":"לחברה פיננסית מובילה בממוקמת באזור המרכז דרוש/ה איש/ אשת תקשורת אבטחת מידע ופרויקטים לשיפור תחזוקת מערכות תקשורת ואבטחת מידע.\nהחברה העוסקת בבניית מוצרים ייחודיים (ומהפכנים) בעולם הפיננסים במגוון תחומים. \nהזדמנות מצוינת להצטרף לחברה המשקיעה מאוד בעובדיה ומספקת תנאים מעולים!","requirements":"• 5 שנות ניסיון כאיש/ אשת אבטחת מידע תשתיתי• קורסים והסמכות רלוונטיות (כדוגמת: Linux, CISCO, F5 )• שליטה חזקה ב: Firewalls ,WAF, Load Balance, VPN, ענן, .LINUX","location":"ת\"א והמרכז"},{"date":"2/16/2020","id":"16160","category":"סיסטם / DEVOPS","profession":"מהנדס/ת תמיכה","name":"דרוש/ה מהנדס/ת תמיכה מורכבת","description":"לחברת הייטק בינלאומית הממקום בשרון, דרוש/ה מהנדס/ת תמיכה מורכבת.\nהתפקיד כולל: תמיכה והטמעה של המוצרים אצל הלקוחות, הפעלה ותחזוקה של שרתי הCloud.\nהזדמנות מעולה להיות חלק מחברה טכנולוגית ומובילה בתחומה!","requirements":"3+ שנות ניסיון בתמיכה מורכבת/ אינטגרציה השכלה רלוונטית בתחום ניסיון מוכח בעבודה עם שרתי Linuxניסיון מוכח בעבודה בסביבת Cloudניסיון בעבודה עם כלי Devopsאנגלית ברמה גבוההנכונות לטיסות לחו\"ל","location":"השרון"},{"date":"2/16/2020","id":"16161","category":"בדיקות ואוטומציה","profession":"QA ראש צוות","name":"מומחה/ית בדיקות","description":"לחברה פיננסית מובילה בתחומה, דרוש/ה מומחה/ית בדיקות. \nהתפקיד כולל הובלת צוות של 5-10 בודקים/ות, עבודה עם ממשקים חיצוניים ופנים ארגוניים בסביבה מאתגרת ומרובת משימות.\nהזדמנות מעולה להתברג במוסד פיננסי מוכר ומוביל במרכז הארץ!","requirements":"•היכרות מעמיקה עם בדיקות בעולם ה Agile כולל מטודולוגיה ויכולת הנחיית עובדים- חובה•לפחות 3 שנות ניסיון בעבודה וניהול עובדים בצורת עבודה במטודולוגית Agile•ניסיון במע' OPEN - דיגיטל /CRM/ IVR – יתרון•5 שנים ניסיון בתחום הבדיקות. מתוכם לפחות שנה כמנהל צוות•עבודה עם אוטומציה וכלי בדיקות מתקדמים – יתרון","location":"ת\"א והמרכז"},{"date":"2/16/2020","id":"16157","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"דרוש/ה QA Engineer","description":"לחברה גלובלית מצליחה בעולם ה-Gaming הממוקמת באזור המרכז דרוש/ה QA Engineer.\nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"• שנה ניסיון כ- QA Engineer• רמת אנגלית מעולה• ניסיון עם web technologies - יתרון• ניסיון ב-software testing and writing test documents (STD) - יתרון• תואר ראשון רלוונטי בתחום","location":"ת\"א והמרכז"},{"date":"2/16/2020","id":"16151","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מנתח/ת מערכות ומנהל/ת פרויקט BI","description":"לארגון רפואי גדול ומוביל במרכז, דרוש/ה מנתח/ת מערכות ומנהל/ת פרויקט BI.\nהתפקיד כולל אפיון מודל BI שיענה על צרכים העסקיים וכתיבת מסמך אפיון, ניהול הפיתוח מול צוותי הפיתוח השונים ב- BI, הקמת עולמות תחקור ב- Business Objects וביצוע בדיקות קבלה לתוצרי הפיתוח. \nהזדמנות מעולה להיכנס לארגון חזק ויציב המציע תנאים מעולים.","requirements":"- 5 שנים ניסיון בניתוח מערכות והובלת פרויקטים בתחום BI ו- DWH- תכנון ובניית עולמות BI ממערכות מקור אפיון תהליכי ETL ל - DWH מרכזי- ניסיון ב SQL ברמה גבוהה- ניסיון בעבודה ב business Objects- ניסיון באפיון קוביות OLAP של Microsoft - יתרון","location":"ת\"א והמרכז"},{"date":"2/16/2020","id":"16153","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מנתח/ת מערכות Mobile ומערכות ליבה","description":"לארגון פיננסי מוביל במרכז דרוש/ה מנתח/ת מערכות Mobile ומערכות ליבה\nלמחלקת טרייב אשראי.\nהזדמנות מעולה להיכנס לחברה חזקה ויציבה, לעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"- ניסיון בכתיבת איפיונים טכניים","location":"ת\"א והמרכז"},{"date":"2/16/2020","id":"16141","category":"מערכות מידע ותמיכה","profession":"מדריך/ מטמיע","name":"הדרכה/ הטמעה","description":"לארגון ממשלתי בירושלים דרוש/ה מדריך/ה/ מטמיע/ה להצטרפות לצוות. \nהתפקיד כולל תמיכה והדרכות פרונטליות למשתמשים של משרדי הממשלה ופתרון בעיות וטיפול בתקלות. \nהזדמנות להצטרף לארגון יציב וגדול המציע תנאים מעולים.","requirements":"- לפחות שנת ניסיון בהדרכה/ הטמעה- השכלה רלוונטית בתחום - ניסיון במודול לוגיסטי/ משאבי אנוש - יתרון","location":"ירושלים"},{"date":"2/16/2020","id":"16147","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה מנהל/ת פרוייקטים בתחום ה BI","description":"לחברה רפואית גדולה ומוכרת היושבת במרכז דרוש/ה מנהל/ת פרוייקטים בתחום הBI. התפקיד כולל: ניהול פרויקטים ארגוניים בתחום אינטגרציית נתונים רפואיים, הכנת תוכנית עבודה לפרויקט, ומעקב אחר משימות הפרויקט ואינטגרציה פנימית מול מחלקות האגף ומול יחידות מטה ושטח אחרות לצרוך קידום הפרויקט.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"תואר ראשון בהנדסת תעשיה וניהול או ניהול מערכות מידע או תואר רלוונטי אחרניסיון של 5 שנים בניהול פרויקטיםניסיון כמתכנת/ת /מנתח/ת של 3 שנים בעולמות BI/ DW היכרות עם מתודולוגיות מידול נתונים","location":"ת\"א והמרכז"},{"date":"2/16/2020","id":"16146","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"דרוש/ה מיישם/ת SAP MM","description":"לארגון רפואי מוביל בתל אביב דרוש/ה מיישם/ת SAP MM.\nהתפקיד כולל: הובלת נושאים, ניתוח ואפיון דרישות לקוחות ויישום במערכת, כתיבת מסמכי אפיון פונקציונאליים וטכניים, ביצוע קסטומיזציות במודול MM וליווי אנשי פיתוח בכתיבת תכניות ובדיקתם.\nהזדמנות להשתלב בצוות האחראי על כלל תהליכי ניהול שרשרת האספקה ופרויקטים לוגיסטיים בארגון.","requirements":"- תואר ראשון בתחום מדעי המחשב/ הנדסת מחשבים או קורסים מתקדמים במערכות מידע - ניסיון של לפחות 5 שנים ביישום מודול MM- ניסיון עבודה בלפחות שני ארגונים גדולים או ניסיון עבודה באירגונים גדולים בעלי מערכות ותהלכי עיבוד נתונים כבדים - היכרות מעמיקה של תהליך ניהול שרשרת הספקה, בדגש על תהליכי MRP- ניסיון בכתיבת איפיונים פונקציונליים וטכניים של לפחות 3 שנים- יישום מודול SD – יתרון","location":"ת\"א והמרכז"},{"date":"2/16/2020","id":"16150","category":"פיתוח חומרה","profession":"Board Design","name":"דרוש/ה מהנדס/ת Board Design","description":"לחברה טכנולוגית מובילה בתחומה דרוש/ה מהנדס/ת Board Design לפיתוח כרטיסים אלקטרוניים ייחודים וחדשניים!\nהתפקיד כולל אחריות על הגדרת דרישות לכרטיס הנגזרות מדרישות מערכת, הגדרת ארכיטקטורה, כתיבת מסמכי דרישות לכרטיסים, תוכן אלקטרוני, אינטגרציה והעברה מפיתוח ליצור.\nהזדמנות להצטרף לתפקיד מאתגר בחברה המציעה תנאים מעולים.","requirements":"תואר ראשון בהנדסת אלקטרוניקה7 שנות ניסיון בתכנון ופיתוח כרטיסים אנלוגיים ודיגיטלייםניסיון בפיתוח כרטיסים אלקטרונים (Board Design) – חובהידע וניסיון באנלוג ו Mixed Signals – חובהניסיון בשימוש בצב\"ד ובביצוע בדיקות ברמת כרטיס וברמת מערכתניסיון מחב' מערכת מולטידיסיפלינאריות","location":"חיפה והצפון"},{"date":"2/16/2020","id":"16148","category":"פיתוח חומרה","profession":"מהנדס/ת וריפיקציה","name":"דרוש/ה מהנדס/ת וריפיקציה","description":"לחברת מכשור רפואי הממוקמת בצפון, דרוש/ה מהנדס/ת וריפיקציה.\nבמסגרת התפקיד: ניהול פעילויות להפחתת עלויות בהיבטים הנדסיים ואימות מערכות משנה חלופיות. כתיבת פרוטוקולי מבחן (STD) ודיווח על התוצאות (STR) בהתאם לדרישות המערכת ותכנית הבדיקה, עריכת בדיקות של מערכות משנה חלופיות על פי פרוטוקולי אימות ועוד!\nהזדמנות להשתלב בחברה בצמיחה אדירה בתפקיד משמעותי ומוביל.","requirements":"תואר ראשון בהנדסת מכונות / חשמל3 שנים ניסיון באימות מערכת ואימותו - רצוי מערכות אלקטרו-מכניות / אלקטרו-אופטיותכישורי תקשורת גבוהים באנגלית ובעברית (כתובים ובינאישיים)ניסיון בחברות מכשירים רפואיים - יתרוןהיכרות עם בדיקות על פי אמות מידה רפואיות - יתרוןניסיון בכלי CAD - יתרון","location":"חיפה והצפון"},{"date":"2/16/2020","id":"16149","category":"BI/DBA/BIG DATA","profession":"Data Science","name":"דרוש/ה Data Scientist","description":"לחברת סטארטפ מובילה הממוקמת באזור המרכז דרוש/ה Data Scientist.\nהחברה היא אחת מחמשת החברות המובילות בתחום המובייל ויש להם למעלה מ 10 מליון משתמשים.\nהזדמנות מעולה להיכנס לחברה חזקה ויציבה, לעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"• 3 שנים ניסיון כ- Data Scientist המנוסה ב-Python/R, SQL, Spark, Hadoop.• ידע רב בכל היבטי מדעי הנתונים: עבודה עם מערכי נתונים גדולים, למידת מכונות, סטטיסטיקות, ניסויים, הדמיית נתונים, מיטוב ופיתוח תוכנה• פיתוח מתודולוגיה סטטיסטית ובניית מודלים לפלח, התנהגות משתמשים, CR וכו '.• מיומנויות תקשורת ויצירת נתונים חזקות","location":"ת\"א והמרכז"},{"date":"2/16/2020","id":"16162","category":"BI/DBA/BIG DATA","profession":"פיתוח BI","name":"מפתח/ת BI מנוסה","description":"לחברה פיננסית מובילה הממוקמת בת\"א, דרוש/ה מפתח/ת BI מנוסה לתפקיד מעניין.\nבמסגרת התפקיד: אפיון, פיתוח ויישום מודלים פיננסים וניהוליים במערכות ה-BI  אפיון מודולים וכתיבת תהליכים ב- ETL.\nהזדמנות טובה להיכנס לארגון יציב עם תנאים מעולים!","requirements":"• תואר במדעי המחשב/הנדסת מחשבים• 3 שנות ניסיון בפיתוח Informatica Power Center • ניסיון בפיתוח מהלכי ETL מורכבים• ניסיון ב-ORACLE , Sql Server• ניסיון עבודה מול Teradata – יתרון • רמה גבוהה בכתיבת שאילתות SQL• רקע במערכות פיננסיות - יתרון","location":"ת\"א והמרכז"},{"date":"2/13/2020","id":"16116","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"מפתח/ת #C בכיר/ה","description":"לחברה ביטחונית מובילה, באזור המרכז, דרוש/ה מפתח/ת #C בכיר/ה.\nהתפקיד כולל פיתוח מערכות הגנה והתקפה מתקדמות. \nהזדמנות להשתלב בצוות המפתח מערכות חדישות, עבודה בסביבה טכנולוגית מתקדמת ועשייה ביטחונית משמעותית.","requirements":"- 5 שנים ניסיון בפיתוח- שליטה מלאה ב #C- ניסיון עם MVVM- ניסיון ב- WPF- יתרון","location":"ת\"א והמרכז"},{"date":"2/13/2020","id":"16136","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"דרוש/ה מפתח/ת NET.","description":"ארגון ציבורי גדול ומשפיע, הממוקם באזור המרכז, מחפש מפתח/ת מנוסה!\nהזדמנות מעולה להיכנס למקום חזק ויציב, לעבודה בסביבה טכנולוגית, עם כל היתרונות של ארגון ציבורי, המאפשרת איזון בית- עבודה.","requirements":"- 3 שנים ניסיון בתכנות ב- .NET C# , 4 MVC וב- WCF- ניסיון ב- JavaScript , jQuery , Knockout , HTML, CSS- שנתיים ניסיון ב- SQL Server, Stored Procedures, פונקציות, Views- נסיון בכתיבת SP מורכבים ב-SQL- ניסיון בכתיבת דוחות Reporting Services - יתרון- ניסיון בניתוח מערכות - יתרון","location":"ת\"א והמרכז"},{"date":"2/13/2020","id":"16112","category":"פיתוח תוכנה","profession":"פיתוח JAVA","name":"SW Engineer","description":"לחברת הייטק גלובאלית הממוקמת במרכז דרוש/ה SW Engineer.\nהתפקיד כולל: פיתוח ב-Java/ Python כמו גם כתיבה בכלי אוטומציה.\nהזדמנות לכניסה לחברה גלובאלית מובילה בתחומה בתפקיד מאתגר ומגוון.","requirements":"תואר ראשון רלוונטיניסיון של שנתיים בפיתוח ועיצוב SWמיומנויות הנדסת תוכנה חזקותיכולות קידוד Java / Pythonניסיון בסביבות פיתוח של Windows ו-Linuxניסיון עם כלי Ource control (Git)","location":"ת\"א והמרכז"},{"date":"2/13/2020","id":"16129","category":"פיתוח תוכנה","profession":"פיתוח JAVA","name":"מפתח/ת JAVA בכיר/ה!","description":"לבנק מוביל וטכנולוגי מחפשים מפתח/ת JAVA בכיר/ה!\nהתפקיד כולל: פיתוח ותחזוקת מערכות מידע, עבודה עם JAVA 8, עם כלי DevOps ו- MicroServices.\nהזדמנות מדהימה לעבוד בצוות הבוטיק של הבנק, העובד עם הטכנולוגיות הכי חדשות בשוק.","requirements":"5 שנות ניסיון בפיתוח JAVAעבודה עם Java 8ניסיון עם Spring Boot ניסיון עבודה עם Hibernate ניסיון בעבודה עם DB רלציוני (SQL SERVER יתרון)ניסיון עם Microservices","location":"ת\"א והמרכז"},{"date":"2/13/2020","id":"16130","category":"פיתוח תוכנה","profession":"ר\"צ פיתוח תוכנה","name":"ר\"צ Android","description":"ארגון פיננסי מוביל, הממוקם באזור המרכז, מגייס ר\"צ Android.\nבמסגרת התפקיד: ניהול מקצועי לצוות של שישה מפתחים, תכנון תהליכי פיתוח רוחביים של רכיבי תשתית וארכיטקטורה של הפלטפורמה, מימוש תהליכי פיתוח לפי הדרישות וה-Best Practice של גוגל. \nהזדמנות מעולה להיכנס לארגון חזק ויציב ולעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"3 שנים ניסיון בפיתוח אפליקציות NATIVEשנתיים ניסיון בפיתוח בשפת Kotlin שנתיים ניסיון בהתממשקות למערכות מורכבות (XML/ JSON)","location":"השפלה"},{"date":"2/13/2020","id":"16134","category":"פיתוח תוכנה","profession":"מנהל פיתוח תוכנה","name":"דרוש/ה מנהל/ת פיתוח וארכיטקטורה","description":"לארגון ממשלתי בירושלים דרוש/ה מנהל/ת פיתוח וארכיטקטורה. \nהתפקיד כולל התווית הפתרון הטכנולוגי המתאים לכל פרויקט בשלב היזום ולווי צמוד של כלל הפרויקט במהלך הפיתוח .\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב עם שעות עבודה גמישות.","requirements":"- 4 שנים ניסיון מוכח בפיתוח מערכות WEB. - ניסיון בניתוח ועיצוב פתרונות טכניים למערכות מידע- ניסיון בבניית ארכיטקטורה של מערכות גדולות- ניסיון בפיתוח תשתיות אפליקטיביות- ידע רחב בנושא ניהול תצורה , מתודולוגיות (agile , scrum)--ניסיון וידע בהובלת צוותי פיתוח, ליווי טכנולוגי ומענה לבעיות","location":"ירושלים"},{"date":"2/13/2020","id":"16113","category":"סיסטם / DEVOPS","profession":"Devops","name":"דרוש/ה DevOps engineer","description":"לחברת צ'יפים גלובאלית הממוקמת בשרון, דרוש/ה DevOps engineer.\nעבודה בסביבה טכנולוגית מתקדמת בתפקיד משמעותי ועצמאי, הזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"- 3 שנים ניסיון בתפקיד DevOps- ניסיון בניהול סביבות LINUX/ WIN- ניסיון בכתיבת סקריפטים (bash, python)- ניסיון בעבודה עם JENKINS","location":"השרון"},{"date":"2/13/2020","id":"16115","category":"סיסטם / DEVOPS","profession":"Devops","name":"דרוש/ה  DevOps Engineer","description":"לחברה מעולה, יציבה ומתקדמת טכנולוגית דרוש/ה Continuous Integration Engineer – DevOps.\nבמסגרת התפקיד תהיה אחריות להטמיע את מערכות ה- JENKINS וה- CI/CD.\nהזדמנות נדירה לשלב חזון מוצרי וייזמות עם כישורים טכנולוגים ויכולות יוצאות מן הכלל.","requirements":"• ניסיון בהובלה של בניית אינטגרציה רציפה וצינורות פריסה אוטומטיים (Jenkins Pipelines Implementation)• תואר ראשון רלוונטי• ניסיון עם AWS Devops Tools, AWS EC2 Instances וטכנולוגיות קשורות• ניסיון בתכנות Java / Python• ניסיון בScripting","location":"ת\"א והמרכז"},{"date":"2/13/2020","id":"16137","category":"סיסטם / DEVOPS","profession":"תקשורת","name":"ר\"צ תקשורת ואבטחת מידע לחברה פיננסית","description":"לחברה פיננסית מובילה דרוש/ה ר\"צ תקשורת ואבטחת מידע .\nתפקיד הובלה טכנולוגי וסופר מאתגר, הזדמנות מצוינת להיכנס לארגון יציב ורווחי.","requirements":"- חובה ניסיון ניהולי + חובה HANDS ON(לא יועצים)- 4 שנות ניסיון ביישום תשתיות תקשורת ואבט\"מ בארגון גדול בעל אלפי משתמשים ושרתים- הכרות מעמיקה בעולמות ה- Switching /Routing Layer2/3- הכרות וניסיון במערכות אבטחת מידע (עבודה עם לפחות 3 מערכות)- הכרות וניסיון במערכות איזון עומסים F5/Radware- שליטה וניסיון במערכות Checkpoint NG/Palo Alto- הכרות טובה של מערכות ניטור ובקרה","location":"ת\"א והמרכז"},{"date":"2/13/2020","id":"16132","category":"סיסטם / DEVOPS","profession":"מומחה תשתיות","name":"דרוש/ה איש/אשת תשתיות מנוסה","description":"ארגון ציבורי גדול ומשפיע, הממוקם באזור המרכז, מחפש איש/אשת תשתיות מנוסה! \nבמסגרת התפקיד נדרש לנהל תשתית של אתרי אינטרנט, פורטלים ומערכות נוספות עם קריטיות גבוהה ופתרון תקלות מורכבות. נדרש ראש פתוח וראייה מרחבית.\nהזדמנות להיכנס לעולם ה-WEB וה-SHAREPOINT ולעבוד במקום חזק ויציב, המציע סביבה טכנולוגית, עם כל היתרונות של משרד ממשלתי.","requirements":"- שנתיים ניסיון בניהול שרתי Windows - ניסיון בעבודה עם IIS - ניסיון בכתיבת סקריפטים ב- Power Shell - ניסיון עם SQL Server","location":"ת\"א והמרכז"},{"date":"2/13/2020","id":"16111","category":"סיסטם / DEVOPS","profession":"מומחה SYSTEM","name":"דרוש/ה איש/ת סיסטם Linux ואחראי/ת פרויקטים","description":"לארגון פיננסי מוביל, הממוקם במרכז, דרוש/ה איש/ת סיסטם Linux ואחראי/ת פרויקטים.\nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"- תואר ראשון רלוונטי- 3 שנות ניסיון בתחום- הכרת מערכת הפעלה על בוריה של לינוקס ומייקרוסופט- כתיבת סקריפטים ותהליכים אוטומטיים- ניסיון בעבודה ב- Cloud –יתרון משמעותי- ניסיון בניהול פרויקטים או עבודה מתודולוגית-יתרון משמעותי","location":"ת\"א והמרכז"},{"date":"2/13/2020","id":"16114","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"לחברת הייטק גלובאלית בנתניה דרוש/ה QA","description":"לחברת הייטק מובילה בנתניה על קו רכבת דרוש/ה QA.\nמשרת בדיקות ידניות בלבד. התפקיד כולל ביצוע בדיקות ידניות (התקדמות, רגרסיה, שפיות), בדיקת מערכות, אינטגרציות, פתירת בעיות טכניות. עבודה צמודה עם צוות הפיתוח.\nהזדמנות להשתלב בחברה מדהימה עם תנאים מעולים, צוות מקצועי ומשפחתי.","requirements":"3 שנות ניסיון כ-QAרקע טכני, ניסיון בעבודה על מערכותניסיון בעבודה בסביבת Linuxניסיון בבדיקות בצד ה-server ובצד ה-client","location":"השרון"},{"date":"2/13/2020","id":"16131","category":"מערכות מידע ותמיכה","profession":"Help Desk","name":"לחברת הייטק גלובאלית באזור השרון דרוש/ה תומך/ת טכני/ת ל- 50% משרה!","description":"לחברת הייטק גלובאלית באזור השרון דרוש/ה תומך/ת טכני/ת ל- 50% משרה!\nזה הזמן להיכנס לארגון מוביל לתפקיד המשלב עבודה על תוכנה-חומרה.\nתפקיד יצירתי המעודד חשיבה מחוץ לקופסא בפתרון תקלות, המון אחריות ואתגר.\nתנאים מעולים למתאימים.","requirements":"3-5 שנות ניסיון בתמיכה טכנית- TIER3ניסיון בעבודה עם Firewallניסיון עם VMware, Hyper-V","location":"השרון"},{"date":"2/13/2020","id":"16133","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"לחברת הייטק גלובאלית דרוש/ה מנהל/ת פרויקטים טכנולוגיים","description":"לחברת הייטק גלובאלית דרוש/ה מנהל/ת פרויקטים טכנולוגיים.\nהזדמנות מצוינת להיכנס לחברה גלובאלית מובילה ולהוביל פרויקטים בהיקפים גדולים ומשמעותיים. \nעבודה עם טכנולוגיות סופר מאתגרות,תנאים מעולים למתאימים.","requirements":"3 שנות ניסיון בניהול פרויקטיםאפיון ואיסוף דרישותניסיון בעבודה מול לקוחותאנגלית ברמה גבוהה מאוד","location":"השרון"},{"date":"2/13/2020","id":"16135","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה מנהל/ת פרויקטים","description":"לארגון ממשלתי מוביל דרוש/ה מנהל/ת פרויקטים. \nהתפקיד כולל: ריכוז וניהול מספר פרויקטים של  מספר תתי מערכות,ניהול מטריציוני ואינטגרטיבי מול צוותי פרויקטים, צוותי תשתיות ולקוחות שונים.  \nהזדמנות מעולה להיכנס למקום חזק ויציב, לעבודה בסביבה טכנולוגית!","requirements":"- 5+ שנות ניסיון בניהול פרויקטים טכנולוגיים- השכלה רלוונטית בתחום - ניסיון בניהול ובהובלה של פרויקט להקמת מערכת ממוחשבת משלב הייזום ועד לשלב ההפעלה בארגון גדול- ניסיון בתכנון של ארכיטקטורה עסקית וטכנולוגית- ניסיון בניתוח מערכת","location":"ירושלים"},{"date":"2/13/2020","id":"16140","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"מיישם/ת SAP BW","description":"לארגון רפואי במרכז דרוש/ה מיישם/ת SAP BW\nבמסגרת התפקיד: אפיון ובניית תהליכי ETL בנייה והרחבה של - Extractors , transfer rules, ניהול מערך ההרשאות ב - SAP-BW, אפיון מודל BI שיענה על הצרכים העסקיים וכתיבת מסמכי אפיון והקמת דו\"חות ב- Business Objects מעל HANA.\nהזדמנות להשתלב בארגון מוביל המציע תנאים מעולים.","requirements":"ניסיון של 5 שנים ביישום SAP-BW בארגונים גדוליםניסיון של שנתיים בכתיבת שאילתות SQL","location":"ת\"א והמרכז"},{"date":"2/12/2020","id":"16104","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"דרוש/ה מפתח/ת #C","description":"לחברה גלובאלית מובילה ומוכרת דרוש/ה מפתח/ת C# WPF.\nהזדמנות להיות חלק מחברה מצליחה ולהשתלב בתפקיד מאתגר הכולל עבודה בסביבה צעירה ודינמית תוך שימוש בטכנולוגיות מתקדמות.","requirements":"שנתיים ניסיון בפיתוח בסביבת #WPF,Cהשכלה רלוונטית","location":"השרון"},{"date":"2/12/2020","id":"16108","category":"פיתוח תוכנה","profession":"מנהל פיתוח תוכנה","name":"דרוש/ה Technical Team Leader","description":"לחברה טכנולוגית מובילה, הממוקמת באזור המרכז דרוש/ה Technical Team Leader.\nהזדמנות להיות חלק מחברה מצליחה ולהשתלב בתפקיד מאתגר הכולל עבודה בסביבה צעירה ודינמית תוך שימוש בטכנולוגיות מתקדמות.","requirements":"- ניסיון ניהולי של שנה- ניסיון בפיתוח JAVA- ידע ב- Spring 5, JPA, Virtualisation, Microservices, Reactive","location":"ת\"א והמרכז"},{"date":"2/12/2020","id":"16100","category":"פיתוח WEB","profession":"NodeJS","name":"דרוש/ה תוכניתן/ית Node.js","description":"לחברת סייבר מובילה דרוש/ה תוכניתן/ית Node.js.\nהתפקיד כולל: פיתוח מערכות מורכבות הכוללות את הדור החדש של הגנת איומים בגלישה. מוצרים הכוללים שירותי איזון עומסים, פרוקסי ו FIRE WALL.\nהזדמנות להשתלב בחברה מצליחה ובצוות מוביל.","requirements":"3 שנים ניסיון בפיתוח NODE.JS ניסיון בפיתוח ++C ניסיון בסביבת Linuxידע בפרוטוקולי תקשרותתואר רלוונטי בתחום","location":"ת\"א והמרכז"},{"date":"2/12/2020","id":"16098","category":"פיתוח WEB","profession":"עריכה/ניהול אתר","name":"אחראי/ת אתרים וחווית משתמשים","description":"לחברת אשראי מובילה הממוקמת במרכז דרוש/ה אחראי/ת אתרים וחווית משתמשים. \nהתפקיד כולל אחריות על ביצוע בדיקות המשתמשים (UI/UX)  במחלקת דיגיטל, שותפות בכתיבת אפיונים לתהליכים חדשים, ביצוע בקרה לתקלות, שיפור ותחזוקה שוטפת לתהליכים קיימים.\nהזדמנות מעולה להיכנס לארגון יציב עם תנאים מעולים!","requirements":"•שנה ניסיון בבדיקות תקינות עבור אתרי אינטרנט ואפליקציות•הכרת מערכות לניהול תקלות (QC ועוד)•כתיבת תכניות בדיקה•הכרת טכניקות / מתודולוגיות של בדיקות וכיצד ליישם אותן•ידע בכתיבת HTML ו-CSS - יתרון•הבנה טכנית ועסקית טובה, ועניין רב ב\"עולם האפליקציות והדפדפנים\"","location":"ת\"א והמרכז"},{"date":"2/12/2020","id":"16102","category":"פיתוח WEB","profession":"פיתוח Mobile","name":"דרוש/ה מפתח/ת IOS","description":"לארגון ממשלתי בירושלים, דרוש/ה מפתח/ת IOS.\nהתפקיד כולל פיתוח תוכנה על פי מפרטים (תיק תכניות) בהנחיית ר\"צ או מתכנן/מנתח מערכות בכיר. בנוסף, ביצוע עבודות תוכנה מורכבות ועבודות עיצוב. \nהזדמנות מעולה להיות חלק מארגון גדול ויציב המציע תנאים מעולים!","requirements":"- ניסיון בפיתוח IOS- Android- ידע בסיסי- ניסיון בשליפת נתונים מהאינטרנט לאייפון- עבודה עם בסיסי נתונים לוקליים ב Mobile- ניסיון בפיתוח WEB- ניסיון ב-Azure","location":"ירושלים"},{"date":"2/12/2020","id":"16110","category":"בדיקות ואוטומציה","profession":"QA ראש צוות","name":"דרוש/ה ר\"צ QA","description":"לארגון רפואי בשרון דרוש/ה ר\"צ QA.\nהתפקיד כולל: עבודה עם טכנולוגיות חדישות בעולם ה WEB וה- MOBILE,\nהזדמנות להשתלב בארגון גדול, חזק ויציב המאפשר איזון בית-עבודה בתפקיד הובלה סופר מעניין ומאתגר.","requirements":"3 שנות ניסיון בהובלת צוות QA של אפליקציות ואתרי MOBILE ו WEB הכולל בדיקות ידניות ואוטומטיותכתיבת תסריטים ומסמכי בדיקותדיווח ומעקב אחר תקלות ב TFS ו- QCניסיון בעבודה בארגונים גדולים","location":"השרון"},{"date":"2/12/2020","id":"16099","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"בודק/ת תוכנה ידני","description":"לחברת צ'יפים גלובלית, הממוקמת באזור השרון, דרוש/ה QA לבדיקות ציוד תקשורת. במסגרת התפקיד: כתיבה והרצה של תסריטי בדיקות ידניות ואוטומטיות, עבודה מול צוותי פיתוח, דיווח באגים, איסוף לוגים והבנה בסיסית של הבעיות.\nהזדמנות להשתלב בחברה מובילה וליהנות מתנאים מצוינים!","requirements":"שנה ניסיון בבדיקות תוכנה ידניותניסיון בבדיקות בתחום התקשורת- יתרון משמעותיהכרות עם ציוד בדיקה בתחום הסלולר (R&amp;amp;S, Anritsu, Agilent, Spirent, UXM)- יתרוןתואר ראשון רלוונטי – יתרון","location":"השרון"},{"date":"2/12/2020","id":"16107","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"דרוש/ה בודק/ת תוכנה","description":"למוסד ציבורי בירושלים דרוש/ה בודק/ת תוכנה להצטרפות לצוות. \nהתפקיד כולל ביצוע בדיקות למערכות כולל כתיבת תסריטים ברמות שונות על בסיס מסמכי אפיון, הרצתם, דיווח על ממצאי הבדיקות ורשימת באגים, עמידה בקשר עם גורמי פיתוח, ניהול ומנתחי מערכות. \nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"•ניסיון בתכנון וכתיבת תסריטים על בסיס מסמכי דרישות אפיון ועיצוב במבנה מקובל -STD תוך שמירה על עקיבות למסמכים.•ניסיון בכתיבת תסריטים •ניסיון בבדיקה בסביבת אינטרנט•ניסיון בהרצת בדיקות ידניות•כתיבת תסריטי קצה לקצה – חוצי מערכות – יתרון","location":"ירושלים"},{"date":"2/12/2020","id":"16103","category":"אבטחת מידע אפליקטיבי","profession":"איש/אשת אבטחת מידע למחלקת תשתיות","name":"דרוש/ה איש/אשת צוות תפעול תשתיות מערכות אבטחת מידע","description":"לחברת תקשורת גדולה ומוכרת, היושבת באזור השרון, דרוש/ה איש/אשת צוות תפעול תשתיות מערכות אבטחת מידע. \nהעבודה כוללת ניהול פרוייקטים, הטמעה ותפעול מוצרי אבטחת מידע ועבודה עם מערכות הפעלה Windows/Linux וניהול הרשאות.\nזמינות מעבר לשעות הפעילות , ביצוע כוננות בשבת אחת לחודש.","requirements":"- שנתיים ניסיון בהטמעה ותפעול מוצרי אבטחת מידע כגון: ,CheckPoint FW,F5 WAF, DLP,NAC- נכונות לזמינות מעבר לשעות הפעילות וביצוע כוננות בשבת אחת לחודש.","location":"השרון"},{"date":"2/12/2020","id":"16105","category":"מערכות מידע ותמיכה","profession":"PMO","name":"דרוש/ה PMO","description":"לארגון פיננסי מוביל ומוכר במרכז דרוש/ה PMO.\nהתפקיד כולל ליווי, הנחיית ובקרת מנהל הפרויקט בניהול הפרויקט, משלב הייזום ועד שלב הסיום תוך היכרות מעמיקה עם תכני הפרויקט.\nהזדמנות להשתלב בארגון פיננסי רווחי ויציב, בסביבת צוות מקצועי ואיכותי.","requirements":"- 3 שנות ניסיון בתפקיד PMO פרויקטאלי- תואר ראשון בהנדסת תעשייה וניהול- עבודה עם תוכנת MS-Project - ניסיון בליווי פרויקטים / מנהלי פרויקטים במקביל, כולל פרויקטים אינטגרטיביים מרובי ממשקים - ניסיון בליווי פרויקטים במערכות מידע IT - הטמעת מתודולוגיה (תהליכים וכלים) לניהול פרויקטים לרבות תהליכי תכנון וניהול תכולה, לו\"ז, תקציב, שינויים וסיכונים","location":"ת\"א והמרכז"},{"date":"2/12/2020","id":"16101","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"דרוש/ה מיישמ/ת SAP PM","description":"לארגון ממשלתי בירושלים דרוש/ה מיישמ/ת SAP PM.\nהתפקיד כולל: אפיון, יישום ותחזוקה של סביבת המחשוב של חבילת ERP, פיתוח ותחזוקה של ממשקים למערכות אחרות ולהפך.\nהזדמנות מעולה להצטרף לארגון מוביל ולהנות מתנאים מעולים.","requirements":"- ניסיון של 5 שנים ביישום SAP- השכלה רלוונטית בתחום- ניסיון ביישום SAP PM- ניסיון בכתיבת אפיונים פונקציונליים וטכניים- ניסיון בפיתוח ABAP","location":"ירושלים"},{"date":"2/12/2020","id":"16109","category":"BI/DBA/BIG DATA","profession":"DBA","name":"דרוש/ה DBA SQL Application","description":"לחברה טכנולוגית מובילה, הממוקמת באזור המרכז דרוש/ה DBA SQL Application.\nעבודה באווירה טובה, צעירה ודינאמית. כל אחד מאנשי החברה משפיע על המוצר ומהווה חלק בלתי נפרד מקבלת ההחלטות.","requirements":"- ידע בבסיס הנתונים של SQL- ידיעת ב- Mongo db","location":"ת\"א והמרכז"},{"date":"2/11/2020","id":"16086","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"דרוש/ה מפתח/ת Net.","description":"לארגון ממשלתי דרוש/ה מפתח/ת Net. להצטרפות לצוות מבצעי.\nהתפקיד כולל: פיתוח Fullstack WEB תוך שימוש בטכנולוגיות הכי מתקדמות.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"4+ שנות ניסיון בפיתוח NET WEB.השכלה רלוונטית בתחום ניסיון מוכח בפיתוח Angular7, Html5, Css3, jQueryניסיון בפיתוח SQL Serverנכונות למענה 24/7","location":"ירושלים"},{"date":"2/11/2020","id":"16080","category":"פיתוח תוכנה","profession":"פיתוח JAVA","name":"דרוש/ה מפתחי/ות JAVA","description":"ארגון פיננסי גדול ויציב מחפש מפתחי/ות JAVA למשרת Full stack.\nהתפקיד כולל: עבודה על מערכות ליבה בצוות גדול העובד עם טכנולוגיות הכי מתקדמות בשוק.\nהזדמנות מעולה להיכנס לחברה חזקה ויציבה, לעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"בעבודה עם Spring , Hibernateניסיון עם Maven or Equivalent ניסיון עם GIT or Equivalentניסיון עם RESTful Web API","location":"ת\"א והמרכז"},{"date":"2/11/2020","id":"16085","category":"פיתוח WEB","profession":"Full Stack","name":"מפתח/ת  Full Stack","description":"לחברת תוכנה, הממוקמת באזור המרכז, דרוש/ה מפתח/ת  Full Stack.\nהחברה מובילה בתחומה ועוסקת בפיתוח ויישום אפליקציות WEB לעסקים, בפלטפורמות MOBILE חדישות.\nהזדמנות להצטרף לצוות עם אווירה צעירה ודינאמית, בחברה המציעה תנאים מעולים.","requirements":"•5 שנים ניסיון בפיתוח אפליקציות Web בשפות ASP.NET ו- JQuery•שליטת מלאה בצד ה- Client כולל CSS, HTML5, ajax, JavaScript, jQuery•שליטה מלאה בצד ה- Server כולל SqlFunction, WebMothods, WebServices•שליטה מלאה ב-MS SQL כולל כתיבת פרוצדורות, טריגרים, Cursors•היכרות עם Design Patterns•ניסיון בניהול צוות פיתוח קטן - יתרון•הבנת תהליכי ERP - יתרון","location":"ת\"א והמרכז"},{"date":"2/11/2020","id":"16090","category":"פיתוח WEB","profession":"Full Stack","name":"חברה בתחום ה -CYBER מחפשת מפתחי/ות Full stack  בשפת NET.","description":"חברה בתחום ה -CYBER מחפשת מפתחי/ות Full stack המנוסים/ות ב NET.\nהתפקיד כולל עבודה בצוות הבוטיק של החברה ומשלב עבודה עם טכנולוגיות מתקדמות בתחום.\nהזדמנות להיות חלק מחברה צעירה ומצליחה מאוד ולהשתלב בתפקיד מאתגר עם מגוון אפשרויות ללמוד ולהתפתח מקצועית.","requirements":"שנתיים ניסיון כמפתח/ת NET.ניסיון עם WCFניסיון כתיבת שאילות מורכבות ב SQL","location":"השרון"},{"date":"2/11/2020","id":"16096","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"דרוש/ה מנהל/ת רשת","description":"למוסד ציבורי בירושלים דרוש/ה מנהל/ת רשת להצטרפות לצוות. \nהתפקיד כולל תפעול שוטף של שרתים ותחנות עבודה בתחום התשתיות והטכנולוגיות, בחינה ויישום פתרונות טכנולוגיים חדשים, תכנון פרויקטים בהיבטי תשתיות וסיסטם ועוד.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"3 שנות ניסיון בניהול רשתותהסמכת MCSA/ MCITP /MCSEניסיון בהקמה, תחזוקה ותפעול שרתי Windowsניסיון בעבודה עם VMwareניסיון בכתיבת סקריפטים בPowerShellניסיון בעבודה שוטפת עם Active Directory","location":"ירושלים"},{"date":"2/11/2020","id":"16082","category":"סיסטם / DEVOPS","profession":"מומחה תשתיות","name":"איש/ אשת תשתיות","description":"ארגון פיננסי מוביל הממוקם באזור המרכז מגייס איש/ אשת תשתיות.\nהתפקיד כולל: מתן תמיכה ותחזוקה במשתמשי המטה בתחום מחשוב אישי.\nהזדמנות מעולה להיכנס לארגון חזק ויציב ולעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"הכרת מערכות הפעלה Win7+Win10הכרת נושא מדפסותOutlook ,OfficeInternetהכרת נושא VN – יתרון","location":"השפלה"},{"date":"2/11/2020","id":"16087","category":"סיסטם / DEVOPS","profession":"מומחה תשתיות","name":"דרוש/ה מומחה/ית LINUX","description":"לחבר הייטק בינלאומית המפתחת מכשור רפואי מתקדם דרוש/ה מומחה/ית LINUX.\nהזדמנות נהדרת להשתלב באחת מחברות ההייטק המובילות היום בשוק בתפקיד מעניין ומאתגר!","requirements":"תואר ראשון טכנולוגי רלוונטיניסיון של 4 שנים בתפקיד דומהרקע באבטחת מידע / סייבר- יתרון משמעותי","location":"חיפה והצפון"},{"date":"2/11/2020","id":"16092","category":"סיסטם / DEVOPS","profession":"מומחה SYSTEM","name":"דרוש/ה מהנדס/ת אחסון ווירטואליזציה","description":"לחברת הייטק בינלאומית בירושלים דרוש/ה מהנדס/ת אחסון ווירטואליזציה.\nהזדמנות מצוינת להיכנס לצוות תשתיות חזק ודינאמי ולהוביל את תחום האחסון והוירטואליזציה!\nחברה סופר טכנולוגית, המציעה אפשרויות קידום ותנאים מעולים.","requirements":"שנתיים ניסיון ב- VMware וב- Storageניסיון עם - CI/CD - יתרוןאנגלית ברמה גבוהה","location":"ת\"א והמרכז"},{"date":"2/11/2020","id":"16093","category":"סיסטם / DEVOPS","profession":"מומחה SYSTEM","name":"דרוש/ה מנהל/ת סיסטם","description":"לארגון רפואי גדול במרכז דרוש/ה מנהל/ת סיסטם.\nאנו מחפשים מנהל/ת סיסטם, המומחה/ית בדיספלינות שונות בעולם התשתיות, בעל/ת הבנה וידע אמיתי ומעמיק בטכנולוגיות שונות, ומסוגל/ת להוביל את הצוות קדימה.\nהזדמנות להיכנס לארגון גדול וטכנולוגי לתפקיד עם המון אתגר.","requirements":"- 4 שנים ניסיון כר\"צ סיסטם- ידע טכנולוגי נרחב בהקמה ותחזוקת חדרי שרתים- הכרות עם מערכות גיבוי, וירטואליזציה, ניטור, אחסון וניהול שרתים.- ניסיון בתחזוקה ובביצוע פרויקטים של הקמה ומיגרציה (בין דורות שונים) ב-Microsoft - של On-Premises, Active Directory GPO, Exchange DNS(Certificate Authority (Internal, SCCM- ניסיון קודם בעבודה מול ספקי מערכות תוכנה/חומרה ואינטגרציה- ניהול צוות מומחים במגוון רחב של יישומים ותחומים","location":"ירושלים"},{"date":"2/11/2020","id":"16083","category":"סיסטם / DEVOPS","profession":"PC","name":"טכנאי/ת מחשוב","description":"ארגון פיננסי מוביל הממוקם באזור המרכז מגייס טכנאי/ת מחשוב.\nבמסגרת התפקיד: העובד כטכנאי זוטר, מחסנאי וסבל קבלת ציוד מספקים, נשיאת ציוד ואספקתו במתחם קשב רבתי וברחבי הבנק ביצוע ספירות ובקרות על ציוד וניקוי ציוד.\nהזדמנות מעולה להיכנס לארגון חזק ויציב ולעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"ניסיון של שנתיים בתפקיד דומהתעודת טכנאי/ת","location":"השפלה"},{"date":"2/11/2020","id":"16091","category":"בדיקות ואוטומציה","profession":"פיתוח אוטומציה","name":"דרוש/ה מפתח/ת אוטומציה","description":"לחברה פיננסית מובילה היושבת באזור המרכז דרוש/ה מפתח/ת אוטומציה.\nהתפקיד כולל: עבודה צמודה עם מפתחים, מנתחי מערכות ומנהלי מוצר על מנת לייצר בדיקות של מוצרים דיגיטלים, כתיבת תסריטי בדיקות, פיתוח בדיקות אוטומטיות של תסריט הבדיקה וניהול באגים ואיכות הצוות.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"- בוגר/ת תואר ראשון ו/או ניסיון קודם בתחום ו/או קורס מקצועי- ניסיון בבדיקות של שירותים ותהליכים דיגיטלים – אתרי Web, אפליקציות, Chatbots- ניסיון בפיתוח אוטומציה על בסיס אחת או יותר מהטכנולוגיות הבאותcucumber, Selenium, cypress, test cafe, Appium - ביצוע של Testing Review על אוטומציה של מפתחים וסיוע בתכנון נכון יותר של הבדיקות - ידע וניסיון בשיטות עבודה מעולם ה-Agile לרבות Scrum ו-Kanban","location":"ת\"א והמרכז"},{"date":"2/11/2020","id":"16095","category":"מערכות מידע ותמיכה","profession":"PMO","name":"דרוש/ה PMO","description":"חברה פיננסית מובילה מחפשת אנשי/ות PMO.\nהתפקיד כולל: הכנת מצגות לפגישות סטטוס יחד עם מנהלי המחלקות לדיוני סטטוס שונים, בקרת תכנון מול ביצוע, החלקת משאבים בהתאם לצרכים ולתוכניות העבודה, לו\"ז פרויקטים בהובלת המחלקה.\nתפקיד הובלה בכיר ומאתגר המציע הזדמנות מצוינת להיכנס לארגון יציב ורווחי, המאפשר איזון בית - עבודה.","requirements":"שנתיים ניסיון כ- PMO","location":"ת\"א והמרכז"},{"date":"2/11/2020","id":"16081","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"מנהל/ת פרוייקטים דיגיטליים","description":"לגוף פיננסי מוביל במרכז הארץ דרוש/ה מנהל/ת פרוייקטים דיגיטליים.\nהתפקיד כולל: תכנון, והוצאה לפועל של תהליכים ופרויקטים דיגיטליים בתחומי השירות, התפעול והמכירה ,ניהול מטריציוני פנים וחוץ ארגוני.\nהזדמנות מעולה להיכנס לחברה חזקה ויציבה, לעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"ניסיון של שנתיים בניהול פרויקטים דיגיטלייםשליטה מלאה ב Excelניסיון בתחום הפיננסים / הביטוח – יתרון משמעותי","location":"ת\"א והמרכז"},{"date":"2/11/2020","id":"16088","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"דרוש/ה מיישמ/ת SAP MM","description":"למוסד ציבורי במרכז, דרוש/ה מיישמ/ת SAP MM להצטרפות לצוות. \nהתפקיד כולל המשך פיתוח ותחזוקה של ניהול המלאי והרכש בארגון, אפיון צרכים חדשים, ביצוע קיסטומים ועוד.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"4 שנות ניסיון ביישום SAP MMניסיון בכתיבת אפיונים, ביצוע קסטומיזציה וליווי פיתוחניסיון בניהול צוות או מילוי תפקיד של אינטגרטור/ית - יתרון משמעותי ניסיון ברכש שרותים","location":"ת\"א והמרכז"},{"date":"2/11/2020","id":"16089","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"דרוש/ה מיישם/ת SAP במודול PM","description":"לארגון ממשלתי בטחוני בירושלים דרוש/ה מיישם/ת SAP במודול PM.\nעבודה בצוות טכנולוגי קיים.\nהזדמנות מצוינת להצטרף לארגון יציב וגדול המציע תנאים מעולים!","requirements":"3 שנים ניסיון ביישום מודול PM ב- SAPניסיון בכתיבת אפיונים פונקציונליים וטכניים - יתרוןניסיון עם מודולים נוספים : MM / PS / CS / CO/FLהכשרה וידע בניתוח ואפיון מערכות מידע הכרות עם סביבת פיתוח ABAP","location":"ירושלים"},{"date":"2/11/2020","id":"16094","category":"בוגרים ויחידות טכנולוגיות","profession":"בוגרי תוכנה","name":"בוגרי/ות הנדסת תוכנה או מדעי המחשב","description":"בוגרי/ות הנדסת תוכנה או מדעי המחשב- הזדמנות למשרת פיתוח ללא ניסיון!!\nחברת SQLINK מחפשת בוגרי/ות הנדסת תוכנה או מדעי המחשב, \nהמעוניינים/ות להשתלב בצוותי פיתוח מאתגר אצל הארגונים המובילים והגדולים במשק\nלמערכות זמן אמת משובצות מחשב.\n*ההכשרה על חשבון החברה*","requirements":"תואר ראשון בהנדסת מחשבים או מדעי המחשבניסיון עבודה מחברות ביטחוניות- יתרון","location":"ת\"א והמרכז"},{"date":"2/11/2020","id":"16084","category":"BI/DBA/BIG DATA","profession":"פיתוח BI","name":"דרוש/ה מפתח/ת BI","description":"לחטיבת הפרויקטים של חברת Opisoft דרוש/ה מפתח/ת BI.\nהתפקיד כולל: פיתוח בפרויקטים אסטרטגיים להנהלה בכירה ומחלקות בארגונים שונים, הפיתוח הינו בענן מקומי (HYBRID).\nהזדמנות מעולה לקחת חלק בפרויקטים חוצי ארגון ועבודה עם טכנולוגיות הכי מתקדמות!","requirements":"ניסיון של שנתיים בפיתוחידע בשכבות ענן SAAS PAAS IAAS (עדיפות ל AZURE)ידע מעמיק ב SQLניסיון של פרויקט ענן FULLSTACK ידע מעמיק ב ETL ידע בפיתוח כלים רב מימדים עדיפות ל OLAP/ TABULARידע בפיתוח כלי FRONT BI – (POWER BI, TABLUE , QLIK)ידע בקונפיגורציות שרתים העברת סביבות, הקמת סביבות בענן","location":"ת\"א והמרכז"},{"date":"2/10/2020","id":"16072","category":"פיתוח תוכנה","profession":"פיתוח JAVA","name":"Senior Developer","description":"לחברת E-commerce  מובילה באזור השרון, דרוש/ה מפתח/ת JAVA מנוסה.\nהתפקיד כולל: הצטרפות לצוות חזק בעל השפעה משמעותית על מוצר החברה ועל מיליוני משתמשים בעולם!","requirements":"8 שנים ניסיון בפיתוח JAVA לצד שרתניסיון כ Tech Leadניסיון משמעותי עם טכנולוגיית SPRINGניסיון בכתיבת ארכיטקטורה","location":"השרון"},{"date":"2/10/2020","id":"16076","category":"פיתוח תוכנה","profession":"פיתוח CRM","name":"תוכניתנ/ית PeopleSoft CRM","description":"לארגון פיננסי, היושב במרכז דרוש/ה תוכניתנ/ית PeopleSoft CRM\nהתפקיד כולל: אחריות נרחבת על פיתוח מוצר החברה.ועבודה מול מנתחי מערכות, מנהלי פרויקטים ו-QA.\nהזדמנות להצטרף לצוות הפיתוח בבנק מרכזי המשלב טכנולוגיות מתקדמות וחזון עסקי ייחודי.","requirements":"תואר במדעי המחשב / הנדסת תוכנהיכולת ניתוח והבנת תהליכיםניסיון של 5 שנים בפיתוח ותחזוקה של מערכות בפלטפורמת PeopleSoftידע וניסיון של שנה לפחות בתשתית אפליקטיבית בפלטפורמת PeopleSoftידע וניסיון עבודה ב-MS-SQLרקע פיננסי- יתרון","location":"ת\"א והמרכז"},{"date":"2/10/2020","id":"16075","category":"פיתוח תוכנה","profession":"מנהל פיתוח תוכנה","name":"דרוש/ה מנהל/ת פיתוח!","description":"לחברה פיננסית מובילה, מחפשים מנהל/ת פיתוח להובלת פרויקט פיתוח גדול ומורכב!\nהתפקיד כולל: ניהול טכני, הובלת משימות ופעילות של מספר צוותי פיתוח, תוך אחריות מקצה לקצה, הנחיה והעצמה. ניהול של מעל 20 מפתחי/ות JAVA המפתחים/ות תשתיות בעולמות ה- MicroServices בתצורת SPRING BOOT.\nהזדמנות להצטרף לחברה מובילה המציעה תנאים מעולים.","requirements":"6 שנות ניסיון כמפתח/ת3 שנות ניסיון כמנהל/ת פיתוח (ניהול צוות של 20 אנשים לפחות)ניסיון בניהול פרויקטים","location":"ת\"א והמרכז"},{"date":"2/10/2020","id":"16073","category":"בדיקות ואוטומציה","profession":"פיתוח אוטומציה","name":"QA Engineer","description":"לחברת E-commerce  מובילה, באזור השרון, דרוש/ה מהנדס/ת אוטומציה מנוסה. הצטרפות לצוות חזק שעובד במתודלוגיית SCRUM.\nהזדמנות להצטרף לחברה מובילה וגדולה המציעה תנאים מעולים.","requirements":"3 שנים ניסיון בכתיבת אוטומציה ב JAVAניסיון עם JAVA 8ניסיון עם RESTניסיון עם NOSQL- יתרוןתואר רלוונטי - יתרון משמעותי","location":"השרון"},{"date":"2/10/2020","id":"16074","category":"מערכות מידע ותמיכה","profession":"UI/UX","name":"Senior UI designer","description":"לחברת הייטק גלובלית דרוש/ה UI designer.\nבמסגרת התפקיד: אחריות על עיצוב ממשקים למוצרים חדשים וקיימים, מתן פתרונות לאתגרי UI/UX שונים, ביצוע שלבי העיצוב החזותי, עבודה מול אנשי הפיתוח ועוד. \nהזדמנות מצוינת להיכנס לחברה מדהימה המציעה תנאים מעולים!","requirements":"5 שנים ניסיון בעיצוב UI ניסיון על מערכות WEBניסיון עם SKETCHניסיון בעבודה עם אנשי פיתוח, כולל ליווי ובדיקות","location":"השרון"},{"date":"2/10/2020","id":"16078","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"דרוש/ה מיישם/ת SAP HCM-PY","description":"לארגון ממשלתי בירושלים, דרוש/ה מיישם/ת SAP בתחום של HCM-PY.\nהתפקיד כולל: אחריות על פתרונות שכר מתקדמים ובכללם מודול Payroll Control Center וריכוז, יישום ותיאום פתרונות מתקדמים בתחום SAP-Payroll.\nהזדמנות להשתלב בארגון מוביל ומבוסס המציע תנאים מעולים.","requirements":"- 10 שנות ניסיון ביישום מודל SAP HCM יתרון לבעלי/ות ניסיון במודול הPAYROL של SAP- 3 שנים ניסיון ביישום או בייעוץ ליישום SAP PAYROLL - ניסיון הובלה מקצועית ו/או ניהולית של צוות יישום או פיתוח- ניסיון בכתיבת מסמכי אפיון לפיתוח","location":"ירושלים"},{"date":"2/10/2020","id":"16079","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"דרוש/ה מיישם/ת SAP HCM","description":"לארגון ממשלתי בירושלים, דרוש/ה מיישם/ת SAP בתחום של HCM-PY.\nהתפקיד כולל: אחריות על הטמעת מערכת HCM, ריכוז ויישום פתרונות מתקדמים בתחום Sap-Payroll, הכנת מסמכי Blue Print להטמעה, ניתוח הפערים ופתרונות למימושם בתחום .HR-PD ו HR-PA והובלה ואפיון של פתרונות ממשקים דו כיווניים.\nהזדמנות להצטרף לארגון יציב וגדול המציע תנאים מעולים. \nהזדמנות להשתלב בארגון מוביל ומבוסס המציע תנאים מעולים.","requirements":"-10 שנות ניסון ביישום מודל SAP HCM יתרון לבעלי ניסיון במודול SAP-PD ו SAP-PA-שנתיים ניסיון בהובלה מקצועית של פרויקט SAP HCM -ניסיון בביצוע והובלת תהליך יישום מודול HCM מלא – משלב הBluePrint ועד עלייה לאוויר-ניסיון בכתיבת מסמכי אפיון למפתחים","location":"ירושלים"},{"date":"2/10/2020","id":"16077","category":"BI/DBA/BIG DATA","profession":"פיתוח BI","name":"דרוש/ה מפתח/ת BI","description":"למשרד ממשלתי בירושלים דרוש/ה מפתח/ת BI\nהזדמנות מצוינת להיכנס למשרד ממשלתי גדול, חזק ויציב המאפשר איזון בית- עבודה, לתפקיד סופר טכנולוגי ומרכזי בצוות הפיתוח","requirements":"4 שנים ניסיון בפיתוחניסיון בפיתוח BIניסיון עם SSASניסיון עם SSIS","location":"ירושלים"},{"date":"2/9/2020","id":"16069","category":"פיתוח WEB","profession":"Full Stack","name":"דרוש/ה Full Stack Developer","description":"לחברת תוכנה בין-לאומית דרוש/ה Full Stack Developer. \nהחברה מפתחת מוצר של Video Conferencing לארגונים גדולים.\nהזדמנות מעולה להשתלב בחברה גדולה ויציבה המציעה תנאים מעולים!","requirements":"- 5 שנים ניסיון בפיתוח Java Backend &amp;amp; Frontend Development- ניסיון ב- Object-Oriented Design- ידע ב- React או Angular- ניסיון בפיתוח Multi-thread &amp;amp; Asynchronous Code- ניסיון עם כל סוגי המסגרות: Unit Test Automation, API, E2E, UI, Cypress, Junit, Selenium etc.- ניסיון ב-Data Base – Oracle, MySQL, SQL","location":"השפלה"},{"date":"2/9/2020","id":"16070","category":"פיתוח WEB","profession":"Full Stack","name":"דרוש/ה ר\"צ Fullstack","description":"לארגון רפואי גדול ומוביל במרכז, דרוש/ה ר\"צ Fullstack .\nהזדמנות מעולה להיכנס לארגון חזק ויציב המציע תנאים מעולים.","requirements":"- 6 שנים ניסיון בפיתוח - 3 שנים ניסיון ניהולי בתפקיד Scrum Muster - ניסיון בפיתוח אתרי אינטרנט חיצוניים ורספונסיביים בסביבת Net. בגרסה 4.5 ומעלה בשפת # C - שליטה ב - MVC- ניסיון בעבודה עם טכנולוגיות Front-end : Angular/React- ניסיון בעבודה מול מסד נתונים 2008 SQL SERVER ומעלה- ניסיון ועבודה בסביבות WEB כגון AJAX , jQuery , 3CSS , 5HTML , Bootstrap- עבודה בסביבת TFS : ניהול משימות, ניהול גרסאות","location":"ת\"א והמרכז"},{"date":"2/9/2020","id":"16071","category":"סיסטם / DEVOPS","profession":"תקשורת","name":"דרוש/ה איש/ת תקשורת","description":"לחברת תקשורת מובילה ומוכרת, באזור השרון, דרוש/ה איש/ת תקשורת למשרה מלאה.\nבמסגרת התפקיד: ניהול ותחזוקת רשת התקשורת של החברה, טיפול בתקלות, עבודה בסביבה טכנולוגית מובילה ובצוות מקצועי ומשפחתי.\nהזדמנות להצטרף לחברה מובילה המציעה תנאים מעולים.","requirements":"- הסמכת CCNA - ניסיון בעבודה עם נתבים ומתגים בסביבות LAN/ WAN - הסמכות CCNP/CCIP /JNCIS – יתרון- ניסיון במערכות תקשורת Firewall ,Proxy, F5, SSLVPN-יתרון- ניסיון בחברות טלקום / ISP – יתרון- 3-4 שנות ניסיון בעבודה מעשית בתחום תקשורת נתונים ואבטחת מידע- ידע מעמיק בפרוטוקולי ניתוב: OSPF, BGP","location":"השרון"},{"date":"2/6/2020","id":"16048","category":"פיתוח תוכנה","profession":"פיתוח ++C/C","name":"דרוש/ה Software Engineer","description":"לחברה הייטק מובילה, הממוקמת בירושלים, דרוש/ה Software Engineer.\nהזדמנות להצטרף לצוות חזק ואיכותי ולהיות חלק מחברה צעירה, דינמית ומשפחתית, המשקיעה מאוד בעובדיה.\nבואו להיות חלק מצוות פיתוח המורכב מטאלנטים חזקים ולפתח את המוצרים של המחר!","requirements":"תואר ראשון במדעי המחשב/הנדסת תוכנה או ניסיון תעשייתי מוכח3 שנות ניסיון מעשי ב- ++C/ C","location":"ירושלים"},{"date":"2/6/2020","id":"16054","category":"פיתוח תוכנה","profession":"פיתוח ++C/C","name":"דרוש/ה Senior Software Developer.","description":"לחברה הייטק מובילה, דרוש/ה Senior Software Developer.\nהזדמנות להצטרף לצוות חזק ואיכותי ולהיות חלק מחברה צעירה, דינמית ומשפחתית, המשקיעה מאוד בעובדיה.\nבואו להיות חלק מצוות פיתוח המורכב מטאלנטים חזקים ולפתח את המוצרים של המחר!","requirements":"• 3 שנות ניסיון מעשי ב- C++ / C • ניסיון ב-Scripting באחד מהדברים הבאים: Perl / Python / JS / Ruby• תואר ראשון במדעי המחשב / הנדסת תוכנה או ניסיון תעשייתי נרחב מוכח• ידע מתקדם ב- Object-Oriented Design and Programming Concepts","location":"ירושלים"},{"date":"2/6/2020","id":"16052","category":"פיתוח תוכנה","profession":"ר\"צ פיתוח תוכנה","name":"דרוש/ה Software Team Leader","description":"לחברה הייטק מובילה, דרוש/ה Software Team Leader.\nהתפקיד כולל: עבודה על מוצר מרתק ולקיחת חלק בהתמודדות עם בניית מוצר ותכולותיו מאפס. \nהזדמנות להשתלב בחברה מובילה ובתפקיד בעל אחריות גדולה ואתגר אדיר הכולל פיתוח במספר שפות.","requirements":"• שנה ניסיון מעשי ב- C++ / C • תואר ראשון במדעי המחשב/הנדסת תוכנה או ניסיון תעשייתי נרחב מוכח• ידע מתקדם ב- Object-Oriented Design and Programming Concepts","location":"ירושלים"},{"date":"2/6/2020","id":"16057","category":"פיתוח תוכנה","profession":"פיתוח אלגוריתמים","name":"דרוש/ה Algorithm Developer","description":"לחברה הייטק מובילה, דרוש/ה Algorithm Developer.\nהתפקיד כולל חקירה, המצאה, עיצוב ופרסם של אלגוריתמים מתקדמים.\nהזדמנות להיות חלק מחברה מצליחה ולהשתלב בתפקיד מאתגר הכולל עבודה בסביבה צעירה ודינמית תוך שימוש בטכנולוגיות מתקדמות.","requirements":"* ניסיון בפיתוח ב-Python* ניסיון בתכנון, מחקר וניתוח של אלגוריתמים* מיומנויות תכנות C++/ C* ניסיון בסביבת Linux * תואר ראשון בהנדסת חשמל/מדעי המחשב/פיזיקה או תחום רלוונטי אחר","location":"ירושלים"},{"date":"2/6/2020","id":"16047","category":"פיתוח WEB","profession":"Full Stack","name":"דרוש/ה מפתח/ת Full Stack","description":"לחברת אשראי מובילה, הממוקמת במרכז, דרוש/ה מפתח/ת Full Stack לצוות Mobile.\nהזדמנות מעולה להיכנס לארגון יציב עם תנאים מעולים ולעבוד בתפקיד מעניין ומאתגר!","requirements":"* שנתיים ניסיון בפיתוח צד לקוח מתקדם HTML5, CSS3, JAVASCRIPT * שנתיים ניסיון ב Angular5+/React/Vuejs * עבודה מול REST* 3 שנות ניסיון היכרות עם אחד או יותר מהטכנולוגיות הבאות Nodejs/.Net Core/Phyton* ניסיון בעבודה מול SQL Server/ Mongodb * עבודה עם VISUAL STUDIO + GIT * ידע ב-Design Patterns שונים","location":"ת\"א והמרכז"},{"date":"2/6/2020","id":"16056","category":"סיסטם / DEVOPS","profession":"Devops","name":"דרוש/ה אחראי/ת שרתי יישומים","description":"לחברה מובילה במרכז דרוש/ה אחראי/ת שרתי יישומים.\nתפקיד ייחודי בחברה, המציע אחריות ואתגר טכנולוגי.\nהזדמנות מעולה להיכנס לחברה חזקה ויציבה, לעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"- שנתיים ניסיון בכתיבת Jenkins Pipelines - שנתיים ניסיון בפיתוח בשפת Groovy - שנה ניסיון בניהול תוצרים ב- JFrog Artifactory - שנה ניסיון עם - Docker Containers","location":"ת\"א והמרכז"},{"date":"2/6/2020","id":"16042","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"דרוש/ה מנהל/ת רשת מנוסה","description":"ארגון ציבורי גדול ומשפיע, הממוקם באזור המרכז, מחפש מנהל/ת רשת מנוסה!\nהזדמנות מעולה להיכנס למקום חזק ויציב, לעבודה בסביבה טכנולוגית, עם כל היתרונות של ארגון ציבורי, המאפשרת איזון בית- עבודה.","requirements":"היכרות וניסיון של שנתיים עם מערכת הפעלה WIN 2008-2019ניהול ותחזוקת חוות שרתים בהיקף של למעלה מ500 שרתים4 שנים ניסיון בעבודה עם מערכת SCCM4 שנים ניסיון בסביבות VMWARE, HYPER-V4 שנים ניסיון עם ציודי תקשורת CISCO4 שנים ניסיון וניהול בחוות שרתי טרמינל: קוקופיט, סיטריקס","location":"ת\"א והמרכז"},{"date":"2/6/2020","id":"16049","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"דרוש/ה System Linux Administrator","description":"לחברה הייטק מובילה, דרוש/ה System Linux Administrator.\nהתפקיד כולל התקנה, תחזוקה ופתרון בעיות מורכבות - בסביבת Linux עתירת שרתים\nעבודה מול ממשקים ומתן שירות אל מול צוותי פיתוח ותפעול.\nתנאים מעולים למתאימים/ות בשכר שובר שוק.","requirements":"3 שנים ניסיון כ - Linux System administratorניסיון בכתיבת סקריפטים ב- Bash/ Pythonניסיון מוכח בטיפול בתקלות מורכבותהיכרות עם תחום אבטחת מידע בצורה בסיסיתניסיון בעולם הווירטואליזציה – VMwareהיכרות בעבודה עם STORAGE- EMCידע וניסיון בעבודה עם מערכות גיבוי","location":"ירושלים"},{"date":"2/6/2020","id":"16050","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"בודק/ת תוכנה בכיר","description":"לחברה פיננסית גדולה, דרוש/ה בודק/ת תוכנה בכיר. הצטרף/י לצוות בדיקות בחברה פיננסית המשלב טכנולוגיות מתקדמות וחזון עסקי ייחודי. \nהתפקיד כולל אחריות נרחבת על פיתוח מוצר החברה.\nהזדמנות מצוינת להצטרף לחברה יציבה וגדולה המציעה תנאים מעולים.","requirements":"ידע ב-SQL מתקדם ברמה גבוהה שנתיים ניסיון בבדיקות QA של BI &amp;amp; DWH או בבדיקות מערכות פתוחות/ארגוניות/ליבה או פיתוח תהליכים ב- BI","location":"ת\"א והמרכז"},{"date":"2/6/2020","id":"16055","category":"Cyber / אבטחת מידע","profession":"אבטחת מידע אפליקטיבי","name":"איש/ת צוות הגנת הסייבר","description":"לארגון פיננסי מוביל, היושב במרכז, דרוש/ה איש/ת צוות הגנת הסייבר.\nהזדמנות להצטרף לצוות חזק ואיכותי ולהיות חלק מחברה צעירה, דינמית ומשפחתית, המשקיעה מאוד בעובדיה.","requirements":"- ניסיון של לפחות 5 שנים בעולם אבטחת המידע האפליקטיבי- רקע של לפחות שנתיים בייעוץ סייבר- לפחות שנתיים ניסיון בביצוע מבדקי חדירה אפליקטיביים על אפליקציות WEB, מובייל, ואפליקציות שולחניות- לפחות שנתיים ניסיון בפיתוח אפליקציות \\ או לחלופין ידע בקריאת קוד והבנת חולשות וזיהוי כשלים","location":"ת\"א והמרכז"},{"date":"2/6/2020","id":"16043","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מנתח/ת מערכות","description":"למשרד ממשלתי בצפון דרוש/ה מנתח/ת מערכות\nהתפקיד כולל הובלת פריסת מערכת קמיליון בבתי חולים בצפון הארץ, אפיון ותהליכי עבודה עם צוותים קלינים רוקחים ואנשי מחשוב וביצוע התאמות במערכת קמיליון.\nהזדמנות לקחת חלק בארגון יציב וגדול המציע תנאים מעולים.","requirements":"שנה ניסיון בניתוח מערכותשנה ניסיון בניהול פרויקט קטןניסיון באיסוף דרישות מלקוחות","location":"חיפה והצפון"},{"date":"2/6/2020","id":"16051","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"לארגון ממשלתי מוביל דרוש/ה מנתח/ת מערכות ומנהל/ת פרוייקט לתחום AS400","description":"לארגון ממשלתי מוביל דרוש/ה מנתח/ת מערכות ומנהל/ת פרוייקט לתחום AS400.\nהתפקיד כולל: ניתוח וכתיבת אפיון דרישות משתמשים חדשות, לשינויים ותוספות במערכות המידע, ביצוע שינויים ותוספות במערכות המידע, תוך הפעלת תכניתן יעודי, טיפול בתקלות במערכות המידע, בעזרת תכניתן ייעודי, ניהול התוכן, לוחות הזמנים והעלויות של השינויים והתוספות במערכות.","requirements":"4 שנות נסיון בניתוח מערכות AS400השכלה רלוונטיתלפחות 3 שנות ניסיון מקצועי מוכח בניתוח מערכות מידע ב- AS400לפחות 3 שנות ניסיון מקצועי מוכח בניהול והפעלת תכניתנים בתחום AS400","location":"השפלה"},{"date":"2/6/2020","id":"16053","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מהנדס/ת מערכת","description":"ארגון פיננסי מוביל, הממוקם במרכז הארץ, מגייס מהנדס/ת מערכת למדור משכנתאות.\nהעבודה כוללת: ניהול מערכתי של תהליכי הפיתוח המבוצעים במערכת ליבה והובלת פעילות מונעת לשמירה על רציפות עבודת המערכת בייצור.\nהזדמנות להצטרף לארגון מוביל המציע תנאים מעולים.","requirements":"תואר רלוונטי - חובה5 שנות ניסיון בתכנון וביצוע פרויקטים משמעותיים בתחום פיתוח מערכות מידע – חובה","location":"השפלה"},{"date":"2/6/2020","id":"16062","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"מנתח/ת מערכות בכיר/ה","description":"מנתח/ת מערכות בכיר/ה לחברה מובילה במרכז.\nהתפקיד הינו ייחודי בחברה ומציע אחריות ואתגר טכנולוגי.\nהזדמנות מעולה להיכנס למקום חזק ויציב, לעבודה בסביבה טכנולוגית.","requirements":"- 5 שנות ניסיון בניתוח מערכות ו/או אינטגרציה של מערכות ו/או יישום מערכות מידע- ניסיון של שנה כמנתח/ת מערכות / אינטגרטור/ית / אחראי/ת ממשקים בפרויקט אחד של מערכות מידע- ניסיון של תפקיד ו/או פרויקט אחד לפחות בניתוח מערכת מורכבת - מערכת משולבת חומרה ותוכנה שמשמשת לפחות 1000 משתמשים","location":"ת\"א והמרכז"},{"date":"2/6/2020","id":"16041","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה מנהל/ת פרויקטים","description":"לחברת ביטוח מובילה, הממוקמת במרכז, דרוש/ה מנתח/ת מערכות + מנהל/ת פרויקטים BRM!\nהזדמנות להצטרף לצוות חזק ואיכותי ולהיות חלק מחברה יציבה, משפחתית, המשקיעה מאוד בעובדיה.","requirements":"• ניסיון בניהול הפרויקטים• ניסיון בניתוח מערכות, היכרות רחבה של פתרונות טכנולוגיים.• היכרות עם עולם ניהול לקוחות – יכולת עבודה מול דרג בכיר, שותפות בייזום פרויקטים מבוססי ערך עסקי, ניהול תכנית עבודה ללקוח, בקרה ומעקב על התקדמות הפרויקטים וניהול תקציב.• היכרות עם מתודולוגית ניהול פרויקטים מבוססת Agile• יכולת עבודה עם אקסלים וניתוח נתונים","location":"ת\"א והמרכז"},{"date":"2/6/2020","id":"16046","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"מנהל/ת פרויקטים ומוצרי דיגיטל","description":"לארגון רפואי גדול במכרז דרוש/ה מנהל/ת פרויקטים ומוצרי דיגיטל.\nתיאור התפקיד: אחריות לניהול מוצרים ופרויקטים לאורך כל חיי המוצר, משלב הייזום, גיבוש דרישות והאפיון הפונקציונאלי דרך ניהול תהליכי היישום, הטמעת המוצר, כולל תחזוקת המוצר וניהול גרסאות המשך, ניהול סיכונים באופן מתועד.\nניהול הפרויקט באופן המשלב התייחסות לפרטים הקטנים אך גם לראיה רחבה ומערכתית הלוקחת בחשבון עבודה בארגון גדול על כל המשתמע מכך.","requirements":"- 3 שנות ניסיון בניהול פרויקטים מחשובים וניהול מוצרי דיגיטל (Product Manager/ Product Owner) משלב הייזום ועד ליישום מלא בדגש על טכנולוגיות ומוצרי MOBILE ו־ WEB- ניסיון בניתוח תהליכים וניתוח מערכת וכתיבת מסמכי דרישה ואפיון, כולל User Stories- ניסיון בניתוח צרכי לקוח, דרישות טכניות ועבודה מול צוותי אפיון ופיתוח- ניסיון בעבודה ביחידות מוצר/ IT בארגונים גדולים ו/או בחברות טכנולוגיהיכולת פרזנטציה, כושר ביטוי ושכנוע- היכרות מעמיקה עם מתודולוגיות ניהול פרויקטים וניהול דרישות, ניהול סיכונים- שליטה מלאה, כתיבה, קריאה ודיבור בשפות עברית ואנגלית חובה- הבנה אישית ומקצועית עם עולם הדיגיטלי העכשווי","location":"השרון"},{"date":"2/6/2020","id":"16058","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"דרוש/ה ראש/ת צוות SAP","description":"לחברה גדולה בתחום הרפואי היושבת במרכז דרוש/ה ראש/ת צוות SAP. \nהתפקיד כולל ניהול ישיר של 2 אנשי צוות, אחראית על קיום ישיבות סטטוס שבועיות בכל המודולים  (PM. FM, MM, FI) עם משתמשים מובילים ומיישמים, הובלה של פתרונות על פי דרישות וצורכי המשתמשים מול צוות היישום והפעלת צוות מיישמים ומפתחים במיקור חוץ תוך מתן סדרי עדיפויות לפיתוחים בראייה רוחבית.","requirements":"- נסיון במערכות SAP S4/HANA בדגש על מודול MM וניהול מלאי - יכולת ניהול צוות - יכולת ניהול בסביבה מטריציונית (ניסיון בעבודה מול צוותים מגוונים בפיתוח ותשתיות)","location":"ת\"א והמרכז"},{"date":"2/6/2020","id":"16060","category":"פיתוח חומרה","profession":"Board Design","name":"מהנדס/ת אלקטרוניקה","description":"לחברת הייטק מוכרת דרוש/ה מהנדס/ת אלקטרוניקה עם ניסיון בהנדסת מערכת!\nהתפקיד כולל: בקרה אינרציאלית בחוג סגור, בקרה רב צירית הכוללת מס' טכנולוגיות חיישנים, מנועים ודרייברים, בחירת מנועים, ג'יירו, אנקודרים ודרייברים ומערכות משולבות מיקרו מעבדים.\nהזדמנות להצטרף לחברה מצוינת המציעה תנאים מעולים.","requirements":"3 שנים ניסיון כמהנדס/ת אלקטרוניקה ניסיון בבקרה אינרציאלית בחוג סגור","location":"השרון"},{"date":"2/6/2020","id":"16061","category":"פיתוח חומרה","profession":"מהנדס/ת ולידציה","name":"ר\"צ ולידציה","description":"לחברת הייטק גלובלית, הממוקמת בשרון, דרוש/ה ר\"צ ולידציה.\nהתפקיד כולל הובלת צוות של כ-4 טכנאים/ות.\nהזדמנות להצטרף לחברה מובילה ולהנות מתנאים מעולים ואופציות קידום.","requirements":"-תואר ראשון במדעי המחשב/ הנדסת תוכנה-3 שנות ניסיון מעשי בבדיקות-שנתיים ניסיון בהובלה -אנגלית שוטפת ( כתיבת ודיבור)","location":"השרון"},{"date":"2/6/2020","id":"16059","category":"בוגרים ויחידות טכנולוגיות","profession":"בוגרים מצטיינים","name":"דרוש/ה מפתח/ת אלגוריתמי ניווט","description":"לארגון ביטחוני מוביל, הממוקם באזור ירושלים, דרוש/ה מפתח/ת אלגוריתמי ניווט.\nהתפקיד כולל פיתוח אלגוריתמים בתחום מתפתח בחזית הטכנולוגית.\nתנאים מעולים למתאימים/ות!","requirements":"- בוגר תואר ראשון בהנדסת מחשבים/ מדעי המחשב- ניסיון בפיתוח C++ / C","location":"ירושלים"},{"date":"2/5/2020","id":"16028","category":"פיתוח תוכנה","profession":"פיתוח JAVA","name":"דרוש/ה Java Developer","description":"לחברת הייטק מובילה בתחום הממוקמת באזור גוש דן דרוש/ה Java Developer.\nהתפקיד כולל מחקר ועיצוב תכונות ורכיבי מוצר, ובנוסף הטמעת תכונות ושינויים חדשים לקוד הקיים, החל משלב קידוד ועד לשחרור מוצר.\nהזדמנות מדהימה להשתלב בחברה מעולה ולהיות חלק מפיתוח חדשני.","requirements":"• 3 שנים ניסיון עם Java• ניסיון עם שרתי אינטרנט -Tomcat• ניסיון עם Unix/ Linuxניסיון ב- Microservices","location":"ת\"א והמרכז"},{"date":"2/5/2020","id":"16031","category":"פיתוח תוכנה","profession":"ר\"צ פיתוח תוכנה","name":"דרוש/ה ר\"צ פיתוח","description":"לארגון פיננסי מוביל במרכז דרוש/ה ר\"צ פיתוח מעולה!\nהתפקיד כולל ניהול צוות פיתוח תשתיות בתחום הסייבר, אחראיות על פיתוח ותחזוקת המערכות, יישום ממשקים חדשים, הטמעת חוקי ניטור ולוגיקות זיהוי מתקדמות. בנוסף כר\"צ התפקיד כולל גם ניהול ישיר של צוות מפתחים ואנשי SIEM.\nהזדמנות מעולה להיכנס לחברה חזקה ויציבה, לעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"- 5 שנות ניסיון בפיתוח Full Stack ו/או ניסיון בניהול פרוייקטי תוכנה - 3 שנות ניסיון בניהול צוות, לרבות יישום תהליכי פיתוח הון אנושי - ידע מעמיק בפיתוח Server side/Backend, בעדיפות לניסיון Full Stack- נכונות ללמוד ולהתפתח בתחום הסייבר ובפרט ב-SIEM במקביל לעבדות הפיתוח- ניסיון בניהול ופיתוח צוות עובדים הטרוגני","location":"ת\"א והמרכז"},{"date":"2/5/2020","id":"16027","category":"פיתוח תוכנה","profession":"מתכנת Backend","name":"תוכניתן/ית Backend","description":"לחברת הייטק גלובלית הממוקמת בשרון, דרוש/ה תוכניתן/ית Backend.\nהתקפיד כולל: השתלבות בצוות פיתוח למוצרים מולטידיסיפלינרים.\nהזדמנות להצטרף לחברה מובילה ולהנות מתנאים מעולים ואופציות קידום.","requirements":"- פיתוח Backend- ניסיון באחת מהטכנולוגיות הבאות: C/C++/Python/Java- תואר ממוסד אקדמי בתחום הרלוונטי- ניסיון בעבודה עם Flash memory/ Storage protocols- יתרון","location":"השרון"},{"date":"2/5/2020","id":"16026","category":"פיתוח תוכנה","profession":"פיתוח אלגוריתמים","name":"דרוש/ה Senior Algorithms Scientist","description":"לחברת היי-טק מובילה בתחום ההדמיה הרפואית דרוש/ה Senior Algorithms Scientist!\nהתפקיד כולל: פיתוח אלגוריתמים של ראייה ממוחשבת ועיבוד תמונה בתחום של תמונות רפואיות. \nהזדמנות מצוינת להצטרף לצוות חזק ואיכותי ולהיות חלק מחברה שצומחת במהירות.","requirements":"• תואר .Ph.D או M.Sc • שנתיים נסיון תעסוקתי בתחום Deep Learning• יכולות מתמטיות חזקות•הבנה בתחום רשתות נוירונים • יתרון משמעותי ב- Computer Vision","location":"השרון"},{"date":"2/5/2020","id":"16023","category":"בדיקות ואוטומציה","profession":"QA תקשורת","name":"דרוש/ה איש/אשת QA","description":"לחברת הייטק בינלאומית באיירפורט סיטי דרוש/ה איש/ אשת QA להצטרפות לצוות. התפקיד כולל ביצוע בדיקות ידניות ואוטומטיות. \nהזדמנות מעולה להיות חלק מחברה מובילה בתחומה!","requirements":"3+ שנות ניסיון כQAקורסים רלוונטיים בתחום ניסיון מוכח בבדיקות ידניות ובדיקות אוטומטיותניסיון בבדיקות תקשורת - יתרוןאנגלית ברמה גבוהה","location":"השפלה"},{"date":"2/5/2020","id":"16039","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מנתח/ת מערכות הפקה אלמנטרי","description":"לחברת ביטוח ופנסיה מובילה, באזור המרכז, דרוש/ה מנתח/ת מערכות הפקה אלמנטרי.\nהתפקיד כולל: מתן פתרונות מחשוב לאגף הביטוח האלמנטרי בכל הנוגע למערכות ההפקה, תמיכה ברגולציות,  תפוקה, והתחשבנויות עם ספקי שירות. בנוסף, תמיכה בתהליכים קיימים אל מול המערכות השונות בחברה.\nהזדמנות מעולה להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"• תואר טכנולוגי במדעי המחשב או בתחום המדעים• 3 שנות ניסיון בניתוח צרכים עיסקיים הנוגעים לביטוח אלמנטרי• ניסון בכתיבת מסמכי אפיון עיסקי/פונקציונלי וטכני• יכולת לימוד תהליכים עיסקיים• ניסיון בכתיבת SQL תחת בסיס נתונים DB2","location":"ת\"א והמרכז"},{"date":"2/5/2020","id":"16029","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה מנהל/ת פרוייקטים ומנתח/ת מערכות","description":"לארגון ממשלתי מוביל דרוש/ה מנהל/ת פרוייקט ומנתח/ת מערכות.\nהתפקיד כולל: ניתוח דרישות וכתיבת אפיון דרישות ראשוני בשיתוף עם נציגי היחידות בארגון, סקרי פתרונות פנימיים וחיצוניים, לרבות אם נדרש, כתיבת  RFI ליווי התהליך וניתוח המענים, ניתוח והמלצה, כולל משמעויות, על דרכי פעולה למתן פתרונות וניתוח דרישות מעמיק והכנת מפרט טכני.\nהזדמנות להשתלב בארגון מוביל המציעה תנאים מעולים.","requirements":"- ניסיון של 5 שנים בניהול פרויקטים וניתוח מערכות מידע ביחידת IT - השכלה פורמלית בתחומים רלוונטיים למערכות מידע- ניסיון בניתוח מערכות בכלל ודרישות משתמשים בפרט לרבות ייזום פתרונות- ניסיון בכתיבת מסמכים בכל הרמות ושיקופם בפורומים ניהוליים ובפורומים מול המשתמשים לרבות מסמכי דרישות, אפיון וכו'.- ניסיון בעבודה מול משתמשי מערכות המידע בארגון, בכל רמות ההיררכיה","location":"השפלה"},{"date":"2/5/2020","id":"16030","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה מנהל/ת פרוייקטים דיגיטל","description":"לארגון רפואי מוביל, דרוש/ה מנהל/ת פרוייקטים דיגיטל.\nהתפקיד כולל: אחריות לניהול מוצרים ופרויקטים לאורך כל חיי המוצר, משלב הייזום, גיבוש דרישות והאפיון הפונקציונאלי ועוד.\nהזדמנות להשתלב בארגון מבוסס, המציע תנאים מעולים ואופציות קידום!","requirements":"ניסיון של 3 שנים בניהול פרויקטים מחשוביים וניהול מוצרי דיגיטל ניסיון של 3 שנים בניתוח תהליכים וניתוח מערכת וכתיבת מסמכי דרישה ואפיוןניסיון בעבודה ביחידות מוצר/ IT בארגונים גדולים ו/או בחברות טכנולוגיה","location":"ת\"א והמרכז"},{"date":"2/5/2020","id":"16032","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה מנהל/ת פרויקטים מנוסה CRM","description":"לפרויקט חדשני בתחום מערכות מידע הממוקם באזור המרכז, דרוש/ה מנהל/ת פרויקטים מנוסה.\nהתפקיד כולל: הובלת פרויקט בתחום מערכות מידע ו- CRM, ניהול והובלת הפרויקט מול הלקוח, ניהול צוותים גדולים וניהול תקציב הפרויקט.\nהזדמנות להשתלב בפרויקט מוביל ובחברה מעולה המציעה תנאים מעולים.","requirements":"7 שנים ניסיון בניהול פרויקטים גדולים בתחום מערכות מידע בארגוני Enterpriseניסיון במערכות CRMניהול צוותים מקצועיים של למעלה מ- 20 אישניסיון בניהול צוותים רב לאומיים Off-shore / On-siteידע בתחום הבנקאות/ פיננסיים- יתרון משמעותי","location":"ת\"א והמרכז"},{"date":"2/5/2020","id":"16024","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"דרוש/ה מיישמ/ת SAP BASIS","description":"לארגון בתחום הבריאות, דרוש/ה מיישמ/ת SAP BASIS להצטרפות לצוות. \nהתפקיד כולל תחזוקה שוטפת, שדרוגים, פתרון תקלות, פריסת גרסאות ובחינת טכנולוגיות חדשות והטמעתן.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב המציע תנאים מעולים!","requirements":"5+ שנות ניסיון ביישום תשתיות SAPלפחות שלוש שנות ניסיון בSAP BASISהשכלה רלוונטית בתחוםניסיון בתמיכה ושדרוג רכיבי SAP BW, Solution Manager, ECCניסיון בעבודה עם SQL, Oracle, Hana","location":"השפלה"},{"date":"2/5/2020","id":"16025","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"דרוש/ה מיישם/ת SAP HR","description":"למשרד ממשלתי, הממוקם בשפלה, דרוש/ה מיישם/ת SAP HR.\nהתפקיד כולל: הטמעת מערכת SAP Success Factors, ניתוח צורכי הלקוח והשוואתם לפתרונות הסטנדרטים הניתנים במערכת Success Factors ומתן המלצות לחלופות, אפיון תהליכים עסקיים בעולמות הגיוס, טרום קליטה,LMS, HCM, תיק עובד ומבנה ארגוני. \nהזדמנות להשתלב במשרד מבוסס המציע תנאים מעולים ואופציות קידום!","requirements":"-5 שנות ניסיון ביישום.-3 שנים ניסיון כמיישם/ת SAP HR באחד או יותר מהמודולים הבאים: תיק עובד, מבנה ארגוני, גיוס, טרום קליטה LMS, HCM-3 שנים ניסיון בכתיבת אפיונים פונקציונליים וטכניים בעלי אופי מגוון-ניסיון כמיישם/ת מוביל בפרויקט אחד לפחות מתחילתו (שלב הבלופרינט) ועד סופו -כולל העלייה לאוויר.","location":"השפלה"},{"date":"2/5/2020","id":"16040","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"דרוש/ה מיישם/ת SAP LMS","description":"לארגון רפואי גדול במכרז דרוש/ה מיישם/ת SAP LMS\nבמסגרת התפקיד: אחראיות על ניהול מערכת הלמידה מערכת LMS, עבודה מול גורמי פנים (מחלקת הדרכה) וגורמי הדרכה במרכזים הרפואיים, אחריות על ניתוח נתונים, בניית דוחות ומדדים לעולמות הלמידה, איתור צרכים מהשטח וכתיבת אפיון פתרון הדרכתי מותאם לצרכי הלקוח, אחריות על תשתית הנתונים של המערכת ותפעול שותף למול הגורמים השונים בחטיבה ובמרכזים הרפואיים.\nהזדמנות להיכנס לארגון גדול וטכנולוגי לתפקיד עם המון אתגר.","requirements":"ניסיון של שנה ומעלה ביישום SAP ERP ניסיון של שנתיים ומעלה בתפעול SAP Success Factors-יתרון משמעותי!ניסיון של למעלה משנתיים בפיתוח הדרכה והטמעה של מערכות מידע בארגון גדול.יתרון לעבודה בארגונים גדולים בדגש על המגזר הציבורי/ממשלתי/מגזר הבריאותעצמאות, יכולת התנהלות עצמית, מחויבות ומסירות.נכונות לנסיעות בתפקידהשכלה רלוונטית בתחום הכרחית","location":"השפלה"},{"date":"2/5/2020","id":"16038","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"דרוש/ה מיישם מערכות LMS","description":"לארגון בריאותי במכרז הארץ דרוש/ה מיישם מערכות LMS\nהתפקיד כולל: הטמעת מערכת במרכזים ממשלתיים SAP Success Factors, כתיבת אפיונים ודרישות עסקיות (לא טכניות), עבודה מול מנתחי מערכות ומפתחים, \nאחריות על ניהול מערכת הלמידה, עבודה מול גורמי פנים וגורמי הדרכה במרכזים הרפואיים, אחראיות על ניתוח נתונים, בניית דוחות ומדדים לעולמות הלמידה, איתור צרכים מהשטח וכתיבת אפיון פתרון הדרכתי מותאם לצרכי הלקוח, אחריות על תשתית הנתונים של המערכת ותפעול שותף למול הגורמים השונים בחטיבה ובמרכזים הרפואיים.","requirements":"ניסיון של שנה ומעלה ביישום SAP ERP ניסיון של למעלה משנתיים בפיתוח הדרכה והטמעה של מערכות מידע בארגון גדולניסיון של למעלה משנתיים בתפעול מערכות LMS-יתרון למערכות Success Factorsיתרון לעבודה בארגונים גדולים בדגש על המגזר הציבורי/ממשלתי/מגזר הבריאותנכונות לנסיעות בתפקידהשכלה רלוונטית בתחום","location":"השפלה"},{"date":"2/5/2020","id":"16033","category":"BI/DBA/BIG DATA","profession":"DBA","name":"דרוש/ה מוביל/ת פעילות DBA","description":"לחברת אשראי מובילה, הממוקמת במרכז, דרוש/ה מוביל/ת פעילות DBA.\nהמשרה כוללת ברובה עבודת Hand On וכן ניהול משימות בתחום DB, פיתוח פתרונות תשתיתיים כמענה לצרכי הפרויקט ואדמיניסטרציה תשתיתית ואפליקטיבית של DB בתחומים השונים.\nהזדמנות מצוינת להיכנס לחברה יציבה עם תנאים מעולים.","requirements":"• 5 שנים ניסיון בתמיכה ופיתוח בסביבת Oracle DB • היכרות מעמיקה עם מערכות הפעלה : Linux (RH) • ניסיון בעבודה עם מערכות קריטיות וברמת זמינות 24X7.• ידע בתשתית DB לרבות תחזוקה של אתר משני (DR) + ניהול גרסאות • ידע בביצועים כולל SQL Tuning• יכולת תכנון ארכיטקטורות חומרה/תוכנה וכתיבת מסמכי התקנה ונהלים• ניסיון בהקמת, קנפוג ותפעול Golden Gate• יכולת כתיבת Scripts ומתן פתרונות מיידים• ניסיון פיתוח ב PLSQL","location":"ת\"א והמרכז"},{"date":"2/5/2020","id":"16034","category":"BI/DBA/BIG DATA","profession":"DBA","name":"דרוש/ה DBA","description":"לחברת אשראי מובילה הממוקמת במרכז דרוש/ה Oracle DBA.\nהעבודה הינה בסביבה דינאמית בעלת אופן התנהלות של סטארטאפ אך עם כל המאפיינים של עבודה בחברה גדולה: יציבות, הטבות וכו'.  \nתנאים מעולים למתאימים.","requirements":"- ניסיון של 5 שנים כ- Oracle DBA תשתיתי - ניסיון בעבודה עם RAC, ASM- ניסיון בכתיבת סקריפטים ב- Shell או Perl","location":"ת\"א והמרכז"},{"date":"2/4/2020","id":"16009","category":"פיתוח תוכנה","profession":"מהנדס/ת RT/EM","name":"דרוש/ה ר\"צ תוכנה","description":"לחברה ביטחונית מובילה העוסקת בתחום האלקטרואופטיקה, וממוקמת באזור השרון דרוש/ה ר\"צ תוכנה.\nהזדמנות להיות חלק מחברה מצליחה ולהשתלב בתפקיד מאתגר הכולל עשייה ביטחונית משמעותית תוך שימוש בטכנולוגיות מתקדמות.","requirements":"- תואר בהנדסת חשמל ואלקטרוניקה/ הנדסת תוכנה- ידע מעמיק ב C++/C- ניסיון בניהול והובלת צוות פיתוח תוכנה- ניסיון בעבודה עם מיקרו מעבדים - ידע בפרוטוקולי I2C ,SPI ,UART - ניסיון בכתיבת קוד זמן אמת לניתוב וידאו/עיבוד תמונה- יתרון משמעותי","location":"חיפה והצפון"},{"date":"2/4/2020","id":"16016","category":"פיתוח תוכנה","profession":"פיתוח אלגוריתמים","name":"דרוש/ה איש מחקר לתחום תקשורת ועיבוד אותות","description":"לקבוצת מחקר בחברה ביטחונית מובילה, הממוקמת בצפון,  דרוש/ה חוקר/ת אלגוריתמאי/ת לתחום תקשורת ועיבוד אותות. \nבמסגרת התפקיד השתלבות במחקרים אתגריים בחזית הטכנולוגיה.\nהזדמנות להשתלב בחברה מובילה המציעה עשייה ביטחונית משמעותית ואופציות קידום רבות.","requirements":"- בוגר תואר ראשון בהנדסת חשמל- תואר שני- יתרון- ניסיון בתחומי תקשורת או עיבוד אותות- ניסיון קודם בסביבת MATLAB","location":"חיפה והצפון"},{"date":"2/4/2020","id":"16017","category":"פיתוח תוכנה","profession":"פיתוח אלגוריתמים","name":"דרוש/ה מהנדס/ת אלגוריתמים","description":"לארגון ביטחוני מוביל הממוקם באזור הדרום דרוש/ה מהנדס/ת אלגוריתמים.\nהתפקיד כולל: פיתוח אלגוריתמים עבור מערכות אוטונומיות בפרויקטים מאתגרים וחדשניים.\nהזדמנות מעולה להשתלב בארגון יציב המציע תנאים מעולים!","requirements":"- תואר ראשון רלוונטי בהנדסה ו/או מדעים מדויקים- 3 שנות ניסיון במחקר ומימוש אלגוריתמים בשפות Python/ Matlab- נכונות לעבודה באזור הדרום","location":"באר שבע והדרום"},{"date":"2/4/2020","id":"16018","category":"פיתוח תוכנה","profession":"פיתוח אלגוריתמים","name":"דרוש/ה מהנדס/ת אלגוריתמים לתחום עיבוד אותות","description":"ארגון ביטחוני מוביל ויציב, הממוקם באזור הצפון, מגייס מהנדס/ת אלגוריתמי עיבוד אותות.\nהתפקיד כולל השתלבות בצוותי פיתוח קטנים העוסקים בעיבוד אות אלקטרו מגנטים ואלגוריתמים (כדוגמת מכ\"מ, ל\"א, מערכות ניווט ועוד). פיתוח אלגוריתמים משלב הדרישות ועד יישום אינטגרציה וניסויים.\nהזדמנות מדהימה להשתלב בארגון מוביל המציע תנאים מעולים!","requirements":"- תואר בהנדסת חשמל/ פיזיקה/ מתמטיקה/ ביו-רפואה במסלול עיבוד אותות - ידע ב-MATLAB- ניסיון בפיתוח אלגוריתמים באחד הנושאים הבאים: ל\"א /מכ\"מ/ תקשורת/ איכון/ מערכות ניווט ו-GPS- יתרון - רקע ב Machine Learning / Deep Learning / Reinforcement Learning","location":"חיפה והצפון"},{"date":"2/4/2020","id":"16019","category":"פיתוח תוכנה","profession":"פיתוח אלגוריתמים","name":"דרוש/ה מהנדס/ת אלגוריתמי תקשורת","description":"לארגון ביטחוני מוביל הממוקם באזור הצפון דרוש/ה מהנדס/ת אלגוריתמים לתחום תקשורת.\nהתפקיד כולל פיתוח אלגוריתמים משלב הדרישות, תכן מפורט של עיבוד אות וסכמות קידוד לשידור ולקליטה כולל מערכי אנטנות.","requirements":"- תואר בהנדסת חשמל ואלקטרוניקה- ניסיון וידע בפיתוח אלגוריתמים לשכבת תקשורת PHY- ידע ב- Matlab - ניסיון קודם בהנדסת מערכת תקשורת אלחוטית- יתרון- ניסיון קודם ב-MIMO\\OFDM- יתרון","location":"חיפה והצפון"},{"date":"2/4/2020","id":"16020","category":"פיתוח תוכנה","profession":"פיתוח אלגוריתמים","name":"דרוש/ה מוביל/ת צוות אלגוריתמי ניווט","description":"לחברה ביטחונית מובילה דרוש/ה מוביל/ת צוות אלגוריתמי ניווט. \nהתפקיד כולל: הקמה ואחריות על הובלת צוות אלגוריתמי ניווט בשלוחת ירושלים.\nהזדמנות להצטרף לחברה יציבה וגדולה המציעה תנאים מעולים.","requirements":"- תואר ראשון בהנדסה- ניסיון בהובלה וניהול מהנדסי אלגוריתמים- הכרות עם מערכות שערוך וניווט- יתרון משמעותי-2-3 שנות ניסיון בפיתוח בשפות C וב- ++C - יתרון- נכונות לעבודה באזור ירושלים","location":"ירושלים"},{"date":"2/4/2020","id":"16021","category":"פיתוח WEB","profession":"פיתוח Mobile","name":"דרוש/ה מפתח/ת אפליקציות Web ו- Mobile","description":"לארגון רפואי גדול ומוביל בשרון דרוש/ה מפתח אפליקציות Web ו- Mobile.\nהתפקיד כולל: פיתוח NET. מאובטחות בסביבת אתרי אינטרנט חיצוניים (WEB), פיתוח אפליקציות מובייל React Native\nהזדמנות מעולה להיכנס לארגון חזק ויציב עם תנאים מעולים.","requirements":"-4 שנות ניסיון בפיתוח אפליקציות Web ו- Mobile.-ניסיון בפיתוח אתרי אינטרנט (חיצוניים) ומערכות על בסיס NETניסיון בפיתוח אתרים אינטרנט חיצוני ורספונסיבי בסביבת NET . בגרסה 4.5 ומעלה בשפת # C-ניסיון בטכנולוגיות: .React / React Native-ניסיון בעבודה מול מסד נתונים 2008 SQL SERVER ומעלה-ניסיון ועבודה בסביבות WEB כגון AJAX , jQuery , 3CSS , 5HTML , bootstrap","location":"ת\"א והמרכז"},{"date":"2/4/2020","id":"16012","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"דרוש/ה מנהל/ת תשתיות ואבטחת מידע","description":"לצוות מערכות מידע בחברה מובילה באזור המרכז דרוש/ה מנהל/ת תשתיות ואבטחת מידע.\nהתפקיד כולל: תמיכה בלקוחות קצה, עבודה מול ספקי צד שלישי, טיפול בשרתים וסביבת אחסון, משתמשים ובעמדות קצה ובכל מערכות המחשב.\nתנאים מעולים למתאימים/ות.","requirements":"שנתיים ניסיון בתפקיד דומהניסיון ברגולציית בתחום אבטחת מידעהשכלה אקדמית רלוונטית, הסמכה באבטחת מידע -CISOSניסיון עם לפחות 400 משתמשים ניסיון יישומי ה-OFFICE, תקשורת, אפליקציות ועודסביבת אחסוןתמיכה במשתמשי קצהטיפול בשרתים, סביבה וירטואליתניסיון בניהול סיכונים","location":"ת\"א והמרכז"},{"date":"2/4/2020","id":"16014","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"דרוש/ה איש/ת צוות סיסטם","description":"לארגון ממשלתי, הממוקם בירושלים, דרוש/ה איש/ת צוות סיסטם.\nהתפקיד כולל עבודה במערכות הפעלה, מערכות אחסון וגיבויים בשרתים גדולים.\nהזדמנות להצטרף לארגון המציע סביבת עבודה צעירה ודינאמית, בנוסף ליתרונות המתלווים לעבודה במגזר הציבורי.","requirements":"- שנתיים ניסיון כאיש/ת סיסטם WIN- ניסיון ב- Mobile ,Active Directory/ Exchange- ידע במערכות Microsoft- ניסיון בהתקנת תוכנות תשתית - ניסיון עם שרתים ותחנות Windows- ניסיון במערכות אחסון/ גיבויים- ניסיון בניהול, תכנון ותחזוקת רשתות תקשורת","location":"ירושלים"},{"date":"2/4/2020","id":"16015","category":"סיסטם / DEVOPS","profession":"מומחה SYSTEM","name":"מומחה/ית SYSTEM","description":"לחברת תקשורת מעולה דרוש/ה מומחה/ית SYSTEM.\nהתפקיד כולל: יישום פתרונות SYSTEM באתר הלקוח, אחריות על הקמה, תחזוקת תשתיות ותפעול פרויקטים, מתן שירותי ייעוץ ותמיכה ללקוחות קיימים, טיפול בתקלות מורכבות, עבודה מול יצרנים ועוד.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"3 שנות ניסיון בתחום ה-Systemניסיון עם Active Directory כולל Troubleshooting ומיגרציהניסיון בשרתי דואר Exchange, כולל Troubleshootingניסיון במערכות הפעלה של Microsoftניסיון במערכות Vmwareניסיון בהגדרה, תפעול ותחזוקת של תשתית Hyper converge (vsan)","location":"ת\"א והמרכז"},{"date":"2/4/2020","id":"16005","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"דרוש/ה QA בוגר/ת הנדסה רפואית","description":"לחברת מדיקל גלובאלית המפתחת מכשור רפואי, וממוקמת באזור המרכז, דרוש/ה QA ידני להצטרף לצוות! \nהמשרה כוללת פיתוח תוכניות בדיקות SW/HW, מערכת בדיקות ידניות ומקרי בדיקה למכשור רפואי - תוכן בדיקה יכול לכלול אלגוריתמים, תכונות SW מסובכות, פונקציונליות ממשק משתמש, סביבה, ביצועים ושילוב עם HW. בנוסף, ביצוע בדיקות ידניות באמצעות כלי MTM ומעקב אחרי באגים.\nהזדמנות לכניסה לארגון מוביל בתפקיד משמעותי ומשפיע!","requirements":"• תואר ראשון בהנדסה ביו רפואית / מדעי המוח / ביולוגיה / מע' מידע / תוכנה • תואר בהנדסה ביו-רפואית - יתרון• מיומנויות אנליטיות ופתרון בעיות מצוינות• אנגלית ברמה גבוהה","location":"ת\"א והמרכז"},{"date":"2/4/2020","id":"16010","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"דרוש/ה QA","description":"לחברת ביטוח מובילה הממוקמת במרכז דרוש/ה QA .\nהעבודה כוללת בדיקות ידניות למערכות דיגיטל ומערכות פיננסיות\nהזדמנות מצוינת להיכנס לחברה יציבה המציעה תנאים מעולים.","requirements":"- 3 שנים ניסיון רלוונטי- ניסיון בבדיקות תוכנה בתחום הדיגיטל ובתחום ביטוח חיים- SQL ברמת JOIN ומעלה","location":"ת\"א והמרכז"},{"date":"2/4/2020","id":"16013","category":"מערכות מידע ותמיכה","profession":"Help Desk","name":"דרוש/ה Help Desk","description":"לחברת הייטק בינלאומית בשפלה דרוש/ה Help Desk. \nהתפקיד כולל תמיכה ועבודה מול משתמשים, פתרון תקלות רשת, תמיכת IT שוטפת ויחסי אנוש מעולים.  \nהזדמנות מעולה להצטרף לחברה מבוססת ורווחית!","requirements":"3 שנות ניסיון כ Help Deskקורס PC - חובה ניסיון בתמיכה פנים ארגונית ניסיון בעבודה בחברה גלובלית","location":"השפלה"},{"date":"2/4/2020","id":"16003","category":"מערכות מידע ותמיכה","profession":"מנהל/ת IT","name":"דרוש איש/ אשת IT","description":"לחברה גלובלית הממוקמת במרכז דרוש איש/ אשת IT.\nהתפקיד כולל: ידע בניהול צוות התקנות בפרוייקטי IT בחול, Pre Sale, תכנון וכתיבת מענים לפרוייקטים.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"- 15 שנות ניסיון בטכנולוגיות IT, מערכות איחסון, אפיון ויישום דאטה, סנטרים, Microsoft ו-Linux- ידע בתקשורת ואבטחת מידע, תכנון ויישום DRP- ניסיון בפרוייקטי אינטגרציה בחול- העבודה דורשת כשבוע בחודש בעבודה בחול - אנגלית ברמה טובה מאוד דיבור, קריאה וכתיבה","location":"ת\"א והמרכז"},{"date":"2/4/2020","id":"16004","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה מנהל/ת פרויקטים לחברה המפתחת מערכות רפואיות בצפון","description":"לחברה בינלאומית באזור בצפון המפתחת מערכות רפואיות דרוש/ה מנהל/ת פרויקטים לתפקיד מעניין ומאתגר.\nהתפקיד כולל הובלת פרויקטים הקשורים להעברות ייצור, שרשרת אספקה ​​ולוגיסטיקה והצגת מוצרים חדשים.\nהזדמנות מעולה להשתלב בצוות מנוסה בחברה מובילה.","requirements":"- תואר ראשון בתעשייה וניהול/ לוגיסטיקה/ מנהל עסקים - ניסיון של מינימום 3 שנים בניהול פרויקטים מקצה לקצה- ניסיון מחברות מכשור רפואי/ חברות יצרניות- יתרון- משרה זמנית לשנה עם אופציה- אנגלית ברמה גבוהה","location":"חיפה והצפון"},{"date":"2/4/2020","id":"16008","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה מנהל/ת פרויקטים","description":"לארגון ממשלתי מוביל דרוש/ה מנהל/ת פרויקטים. \nהתפקיד כולל: ניהול שילוב הפרויקטים בארכיטקטורה העסקית ובארכיטקטורה הטכנולוגית של תכנית האסטרטגית של הארגון. העבודה כרוכה בניהול מטריציוני ואינטגרטיבי מול צוותי פרויקטים, צוותי תשתיות, לקוחות שונים ועוד. \nהזדמנות מעולה להיכנס למקום חזק ויציב, לעבודה בסביבה טכנולוגית!","requirements":"- 7+ שנות ניסיון בניהול פרויקטים טכנולוגיים- השכלה רלוונטית בתחום - ניסיון בניהול ובהובלה של פרויקט להקמת מערכת ממוחשבת משלב הייזום ועד לשלב ההפעלה בארגון גדול- ניסיון בתכנון של ארכיטקטורה עסקית וטכנולוגית- ניסיון בניתוח מערכת","location":"ירושלים"},{"date":"2/4/2020","id":"16006","category":"מערכות מידע ותמיכה","profession":"מנהל/ת מוצר","name":"דרוש/ה מנהל/ת מוצר לחברת סטרטאפ מצליחה","description":"לחברת סטרטאפ מצליחה, הממוקמת ביקנעם, דרוש/ה מנהל/ת מוצר.\nמדובר בתפקיד מעניין ומאתגר, הכולל ניהול המוצר, עבודה מול לקוחות בחו\"ל כתיבה מסמכי אפיון, הגדרת דרישות באמצעות מתודולוגיית Agile והגדרת צרכי המוצר CCPA / GDPR המתאימים להנחיות הרגולציה וצרכי ​​השוק.\nהזדמנות מצוינת להשתלב בחברה סופר טכנולוגית ומתקדמת!","requirements":"- תואר ראשון רלוונטי- 3 שנים ניסיון כמנהל/ת מוצר- ניסיון בעבודה מול לקוחות בחו\"ל- הבנה חזקה של כל ההיבטים של מחזור החיים של פיתוח המוצר בסביבה זריזת, כולל בניית אסטרטגיית מוצר, הגדרת דרישות, UX / UI, הנדסה, QA &amp;amp; Release- ניסיון בפיתוח Java/ C ++ / C יתרון משמעותי - ניסיון בסביבת Linux- ניסיון עם Big Data וארכיטקטורות","location":"חיפה והצפון"},{"date":"2/4/2020","id":"16022","category":"בוגרים ויחידות טכנולוגיות","profession":"בוגרי חומרה","name":"בוגר/ת תואר בהנדסה למשרה התחלתית בתחום האלגוריתמים","description":"לחברה יציבה ומובילה המפתחת מערכות ביטחוניות, דרוש/ה מהנדס/ת לפיתוח מערכות ניווט.\nהתפקיד כולל השתלבות בצוות פיתוח אלגוריתמי ניווט. \nהזדמנות להשתלב בחברה מובילה המציעה אופציות קידום רבות.","requirements":"- בוגר/ת תואר ראשון בהנדסת מכונות/ אווירונאוטיקה /חשמל ואלקטרוניקה- התמחות בניווט/ בקרה/ שערוך- יתרון","location":"חיפה והצפון"},{"date":"2/4/2020","id":"16011","category":"BI/DBA/BIG DATA","profession":"DBA","name":"ר\"צ  DBA","description":"לחברת תקשורת מובילה דרוש/ה ר\"צ DBA.\nהתפקיד כולל: ניהול צוות DBA ועבודת Hands-On, הקמה תחזוקה וניהול של בסיסי הנתונים בארגון, ניהול פרויקטים ומשימות שוטפות, איתור וטיפול בתקלות, שיפור ביצועים תשתיתיים ואפליקטיביים ועוד.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"5 שנים ניסיון כ-DBA תשתיתיניסיון ניהוליהכרות מעמיקה עם Oracle בסביבות Linuxהיכרות מעמיקה עם Rman, Rac, OEMהיכרות עם MS SQL Server ו-MySQLהכרות טובה עם מסדי נתונים נוספים: PostgreSQL , Cassandra , NoSQL - יתרון","location":"ת\"א והמרכז"},{"date":"2/3/2020","id":"15986","category":"פיתוח תוכנה","profession":"פיתוח JAVA","name":"דרוש/ה תכניתן/ית Process server ו- JAVA","description":"לארגון פיננסי גודל ומוביל, הממוקם במרכז, דרוש/ה דרוש/ה תכניתן/יתן JAVA.\nהתפקיד כולל: פיתוח תהליך עסקי על המוצר ProcessServer  גרסה 8.1\nופיתוח Java, בצד ה Server.\nהזדמנות מעולה להיכנס לארגון מוביל ויציב ולעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"-עבודה עם Java 8- ניסיון מוכח עם Java Spring- ניסיון בעבודה עם Lombardi BPM-ניסיון עבודה עם Hibernate / Spring Data - ניסיון בעבודה עם DB רלציוני - ניסיון לעבודה מול בסיסי נתונים","location":"ת\"א והמרכז"},{"date":"2/3/2020","id":"15991","category":"פיתוח תוכנה","profession":"ר\"צ פיתוח תוכנה","name":"דרוש/ה ר\"צ JAVA","description":"עבור אחד מארגוני הביטוח הגדולים בארץ באזור המרכז דרוש/ה ר\"צ JAVA.\nבמסגרת התפקיד: הובלת צוות המונה כ 6 מפתחים, אפיון טכני אחריות על פיתוחי הצוות.\nהתפקיד כולל כ-30% ניהול טכני  ו- 70% HO.\nהזדמנות מדהימה להיכנס לתפקיד ניהולי טכנולוגי, ולהיות מוביל בחזית הטכנולוגיה.","requirements":"- ניסיון של 7 שנים בפיתוח בטכנולוגיות JAVA - ידע נרחב, הבנה וניסיון בפיתוח מערכות פיננסיות מורכבות - ניסיון קודם בפיתוח מערכות גדולות - ניסיון מוכח ב Angular גרסה 6 ומעלה","location":"ת\"א והמרכז"},{"date":"2/3/2020","id":"16001","category":"פיתוח תוכנה","profession":"מתכנת Backend","name":"דרוש/ה מפתח/ת Backend","description":"לחברה המפתחת מערכות רפואיות, באזור הרצליה, דרוש/ה מפתח/ת Backend (Junior).\nהזדמנות מעולה להשתלב בצוות מפתחים חזק ומנוסה!","requirements":"- תואר ראשון רלוונטי- שנתיים ניסיון בפיתוח Backend של יישומי אינטרנט ו- C\\S- שנתיים ניסיון בעבודה עם אחת מהשפות הבאות: Ruby, Java, C#, C++, Python- ניסיון בתחום ה- IOT התעשייתי- ניסיון ותפיסת היבטים של DevOps - ידע במסגרות וכלים CI\\CD ואוטומציה- ניסיון ב- Containers and Containers Orchestration","location":"חיפה והצפון"},{"date":"2/3/2020","id":"16002","category":"פיתוח תוכנה","profession":"מתכנת Backend","name":"דרוש/ה מפתח/ת Backend","description":"לחברת הייטק גלובאלית, הממוקמת באזור המרכז, דרוש/ה מפתח/ת Backend.\nהזדמנות להשתלב בתפקיד משמעותי בחברה גלובאלית המציעה תנאים מעולים.","requirements":"תואר ראשון רלוונטי בתחוםשנתיים ניסיון בפיתוח Backend של יישומי אינטרנט ו- C\\S.ניסיון של 4 שנים בעבודה עם אחד מהשפות הבאות: ++Ruby, Java, C#, Python Cניסיון בהובלה טכנולוגית או ניהול צוות קטן- יתרון משמעותי היכרות עם טכנולוגיות Client-side (Angular, Vue, React )ניסיון ב-Agile Development Methodologies.ניסיון בתחום ה- Industrial IOTידע בארכיטקטורת ושירותי מחשוב ענןניסיון ותפיסת היבטים של DevOps - ידע במסגרות וכלים CI \\ CD &amp;amp; אוטומציה","location":"חיפה והצפון"},{"date":"2/3/2020","id":"15993","category":"פיתוח תוכנה","profession":"פיתוח אלגוריתמים","name":"לחברת StartUp בתחום הסייבר דרוש/ה Senior AI / ML Researcher","description":"לחברת StartUp בתחום הסייבר דרוש/ה Senior AI / ML Researcher להובלת המחקר ופיתוח אלגוריתם לאיתור חריגות באבטחת רשת.\nהתפקיד כולל חקירת אירועים ופתרון בעיות משמעותיות בעולם האמיתי.\nהזדמנות להצטרף לחברה חדשנית ומצליחה, בתפקיד משמעותי.","requirements":"שלוש שנות נסיון כ-data science או ML Researcherהשכלה רלוונטית- תואר שני לפחותניסיון בפיתוח pythonניסיון עם Machine/Deep learning and Data mining","location":"השרון"},{"date":"2/3/2020","id":"15994","category":"פיתוח תוכנה","profession":"ארכיטקט תוכנה","name":"דרוש/ה ארכיטקט/ית BI","description":"לחברה פיננסית, הממוקמת ברמת גן על קו רכבת, דרוש/ה ארכיטקט/ית BI.\nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"- ניסיון עם ענן AWS- ניסיון עם טכנולוגיות BIG DATA (כמו PYHTON, HADOOP)","location":"ת\"א והמרכז"},{"date":"2/3/2020","id":"15984","category":"סיסטם / DEVOPS","profession":"מהנדס/ת תמיכה","name":"דרוש/ה Customer Support Engineer","description":"לחברה גלובאלית מצליחה, באזור המרכז, דרוש/ה Customer Support Engineer מנוסה.\nהמשרה בתחום Security Solutions - פתרונות אבטחת רשתות.\nהזדמנות להצטרף לחברה שיש בה אתגרים טכנולוגיים והמון פיתוחים ומוצרים חדשים מאפס.","requirements":"3+ שנות ניסיון בתפקיד דומה בחברה גלובליתמנוסה ב-Networking וב-ITמנוסה בכתיבת סקריפטיםמנוסה ב-Windows וב-Linuxנכונות לנסיעות מרובות ללקוח (40%)","location":"ת\"א והמרכז"},{"date":"2/3/2020","id":"15992","category":"בדיקות ואוטומציה","profession":"QA ראש צוות","name":"לסטארטאפ בתל אביב דרוש/ה ר\"צ QA","description":"לחברת SU בתל אביב דרוש/ה ר\"צ QA.\nהתפקיד כולל ניהול שני אנשי צוות תוך עבודת HO באחוזים גבוהים, ביצוע בדיקות ידניות ואוטומטיות למערכות WEB, עבודה רציפה מול הפיתוח ועוד.\nהזדמנות מעולה להצטרף לחברה בצמיחה, המציעה תנאים מעולים!","requirements":"5 שנות ניסיון כבודק/ת למערכות Web2 ניסיון כר\"צ QAתואר ראשון רלוונטי - יתרון ניסיון בבדיקות ידניות ואוטומטיות ניסיון בעבודה במתודולוגיית Scrum","location":"ת\"א והמרכז"},{"date":"2/3/2020","id":"15987","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"דרוש/ה בודק/ת תוכנה","description":"למשרד ממשלתי במרכז, דרוש/ה בודק/ת תוכנה.\nהתפקיד כולל אפיון תוכנית בדיקות ותסריטי בדיקות והגדרת תוכנית הבדיקות בשלבי הפיתוח, התחזוקה והתפעול.\nהזדמנות מצויינת להיות חלק מארגון מבוסס ויציב המציע תנאים מעולים!","requirements":"-4 שנים ניסיון בבדיקת תוכנה-ניסיון בקביעת שיטות לביצוע הבדיקות והכנת נהלים-ניסיון בהכנת דוחות תקופתיים של אירועים והמלצות לשיפור","location":"ת\"א והמרכז"},{"date":"2/3/2020","id":"15989","category":"מערכות מידע ותמיכה","profession":"מנהל/ת IT","name":"IT Technician","description":"חברת e- Commerce גלובלית מובילה, באזור השרון, מחפשת טכנאי IT.\nהתפקיד כולל הצטרפות לצוות שנותן שירות ותמיכה פרונטלית.\nהזדמנות להצטרף לחברה המציעה תנאים מעולים.","requirements":"שנתיים ניסיון בתפקיד טכנאי IT בחברה גלובליתאנגלית ברמה גבוהה (דיבור וכתיבה) - חובהניסיון על מערכות WIN, MACניסיון עם Office","location":"השרון"},{"date":"2/3/2020","id":"15982","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מנתח/ת מערכות BI","description":"לחברת ביטוח מובילה, הממוקמת במרכז, דרוש/ה מנתח/ת מערכות BI.\nהתפקיד כולל: ניתוח צרכים עסקיים של לקוחות עסקיים, אפיון מודולים חדשים ב Data Warehouse, אפיון דשבורדים ושירותי מידע לערוצים, כתיבת מסמכי אפיון, Source to Target ותסריטי בדיקות ועבודה בסביבה מטריציונית מרובת ממשקים.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"תואר ראשון רלוונטי בתחוםשנתיים ניסיון בתחום ניתוח מערכות BIניסיון קודם בעבודה בסביבת Dimensional Modelingשליטה ב- SQL","location":"ת\"א והמרכז"},{"date":"2/3/2020","id":"15983","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מנתח/ת מערכות ומנהל/ת פרויקטים BI","description":"לחברת ביטוח מובילה, הממוקמת במרכז, דרוש/ה מנתח/ת מערכות ומנהל/ת פרויקטים BI.\nהתפקיד כולל: מידול נתונים למטרות מחקר ובקרה בתחום הביטוח הכללי בחברה. בין הלקוחות המרכזיים: מח' אנליזה ובקרה, אקטואריה ופיתוח עסקי, כתיבת מסמכי אפיון עסקיים וטכניים, ניהול המשימה מקצה לקצה כולל וסיוע ללקוח להגדיר דרישות עסקיות.\n תנאים מעולים למתאימים/ות.","requirements":"שנתיים ניסיון כמנתח/ת מערכות DWH \\ BI בארגון בסדר גודל בינוני / גדולהבנה במתודולוגיות DWHניסיון בסיוע לצד העסקי להגדרת דרישות לעולם ה-BIכתיבת שאילתות SQL ברמה גבוהההיכרות עם COGNOS / TABLU / OLAP - יתרון","location":"ת\"א והמרכז"},{"date":"2/3/2020","id":"15985","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"מנתח/ת מערכות BI","description":"לאחת מחברות המחשוב הגדולות בארץ דרוש/ה מנתח/ת מערכות\nבמסגרת התפקיד: עבודה מול לקוחות עיסקיים, ניתוח דרישות עיסקיות, כתיבת מסמכי איפיון , עבודה עם מודלים פיננסים, עבודה עם SQL.\nהזדמנות להשתלב בחברה המפתחת מערכות מחשוב ענן ומערכות מקומיות למניעת הונאות פיננסיות ולהנות מתנאים מעולים.","requirements":"שנתיים ניסיון כמנתח/ת מערכות BI-Source to targetעבודה עם מודלים פיננסים-יתרוןSQL ברמה טובה","location":"השרון"},{"date":"2/3/2020","id":"15996","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מנתח/ת מערכות BI","description":"לחברת ביטוח גדולה באזור המרכז דרוש/ה מנתח/ת מערכות BI.\nהתפקיד כולל: ניתוח ואפיון פתרונות BI (דוחות , דשבורדים) בעולמות ביטוח ופנסיה.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"שנתיים ניסיון בתחום ניתוח מערכות BIניסיון קודם בעבודה בסביבת Dimensional Modelingשליטה ב- SQL","location":"ת\"א והמרכז"},{"date":"2/3/2020","id":"15999","category":"מערכות מידע ותמיכה","profession":"PMO","name":"דרוש/ה PMO","description":"לארגון רפואי גדול ומוביל במרכז דרוש/ה PMO.\nהתפקיד כולל: מתן שירותי תמיכה ניהולית, מעקב ובקרת פרוייקטים לצוותים השונים בחטיבת מערכות מידע ודיגיטל, תכנון ובקרה כוללת של פרויקטים: בניית גאנטים, סנכרון פעילויות ותזמון משאבים.\nהזדמנות מעולה להיכנס לארגון חזק ויציב עם תנאים מעולים.","requirements":"מהנדס/ת תעשייה וניהול/ מערכות מידעידע וניסיון של שנתיים בניהול ומעקב פרויקטים בתחום מערכות מידע - PMO ידע וניסיון מעמיק במתודולוגית ניהול פרויקטים בכלל ובתחום ה- PMO בפרטידע והכרות עם תהליכי אפיון, ניתוח, פיתוח והטמעת מערכות מידעידע רחב בשימוש בכלי Office : Excel , MS-Pro , Visio","location":"ת\"א והמרכז"},{"date":"2/3/2020","id":"15990","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"ניתוח מערכות / ניהול פרויקטים","description":"לבית השקעות מוביל, הממוקם בת\"א, דרוש/ה מנתח/ת מערכות ומנהל/ת פרויקטים מנוסה.\nהתפקיד כולל: ניתוח דרישות וכתיבת מסמכי אפיון לפיתוח ויישום מערכות מידע, בניית תכניות עבודה ומעקב אחר ביצוע המשימות בפרויקט ועבודה בסביבה דינאמית תוך ביצוע ריבוי משימות במקביל ועמידה בלחץ.\nהזדמנות להצטרף לארגון גדול ויציב המציע תנאים מעולים.","requirements":"4 שנות ניסיון בתחוםניסיון בפיתוח והטמעת מערכות אינטרנטיות בעולם הדיגיטל, WEB ו Mobile ניסיון בפרויקטים בעולם הפיננסים – יתרון","location":"ת\"א והמרכז"},{"date":"2/3/2020","id":"16000","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה מנהל/ת פרויקטים CRM","description":"לארגון פיננסי מוביל ומוכר במרכז, דרוש/ה מנהל/ת פרויקטים CRM.\nבמסגרת התפקיד: ניהול פרויקטים בתחום CRM, עבודה שוטפת מול לקוחות עסקיים, ניהול עבודה מול ספקים, ניהול עבודה מול ממשקים רבים במערכות מידע, הכנת ועידות היגוי, תעדוף וניהול משאבים וכתיבת אפיוני על.\nהזדמנות להיכנס לחברה יציבה ורווחית לטווח הארוך, לצוות מקצועי ומשפחתי.","requirements":"- ניסיון בניהול פרוייקטים בתחום CRM - חובה- הכרות עם מתודולוגיית Agile- ניסיון באפיון דרישות עסקיות וטכניות- ידע ביישום CRM - יתרון משמעותי- קורס מקצועי בניהול פרוייקטים - יתרון - ידע בביטוח - יתרון","location":"ת\"א והמרכז"},{"date":"2/3/2020","id":"15980","category":"מערכות מידע ותמיכה","profession":"מנהל/ת מוצר","name":"דרוש/ה מנהל/ת מוצר","description":"לחברה מובילה במרכז דרוש/ה מנהל/ת מוצר.\nהזדמנות לקחת חלק מחברה מצליחה ולהשתלב בתפקיד מאתגר המציע תנאים מעולים.","requirements":"5 שנות ניסיון כמנהל/ת מוצר ניסיון באינטרנט ו Mobileשנתיים ניסיון בעבודה במתודולוגית Agile","location":"השרון"},{"date":"2/3/2020","id":"15997","category":"פיתוח חומרה","profession":"Board Design","name":"Senior HW and Systems Engineer","description":"לחברה גלובלית העוסקת בתחום מערכות אבטחה, דרוש/ה מהנדס/ת חומרה בכיר/ה. \nהתפקיד כולל ניהול של כל נושא החומרה בחברה משלב ה- Board Design ועד לשלב הכנת התיק לייצוא, כולל הכנה של עבודה מול ספקים בחו\"ל, בדיקת הרכיבים, ייצור מוצרים מא'-ת' ויכולת עבודה עצמאית, כוללת עיצוב מכאני למוצרים, בניית המוצרים.\nהזדמנות להצטרף לחברה גלובלית המציעה תנאים מעולים.","requirements":"10 שנות ניסיון בתחום החומרהעדיפות לניסיון ניהולי","location":"ת\"א והמרכז"},{"date":"2/3/2020","id":"15981","category":"BI/DBA/BIG DATA","profession":"Data Engineer","name":"דרוש/ה מהנדס/ת DATA","description":"לחברה פיננסית מובילה הממוקמת במרכז דרוש/ה Data Engineer להשתלבות בפעילות חדשה בתחום הדיגיטל.\nמטרת הפעילות לתת פתרונות דיגיטליים מבוססי AI לבעיות עסקיות משתנות לרבות NLP ו-Chatbots, מנועי המלצה, חישובי מחיר, התאמת תכנים ללקוחות, NBO ועוד.\nהזדמנות להצטרף לחברה מובילה המציעה תנאים מעולים.","requirements":"- שנתיים ניסיון בפיתוח ETL-ים מורכבים- שנתיים ניסיון ב-Python- הבנה וניסיון ב-Machine learning- ניסיון בכתיבת שאילתות SQL ושיפור ביצועים- עבודה עם כלי BI","location":"ת\"א והמרכז"},{"date":"2/3/2020","id":"15998","category":"BI/DBA/BIG DATA","profession":"Data Engineer","name":"דרוש/ה Data Engineer / ETL Developer","description":"לחברת הייטק מובילה הממוקמת במרכז המפתחת טכנולוגיה אשר מנתחת ומנהלת את המידע של לקוחותיה דרוש/ה Data Engineer / ETL Developer.\nהתפקיד כולל: מסירת קבצים, מניפולציה של נתונים ואיחודם. בנוסף, אחריות מלאה על תהליכי ETL מרובים וניתוח מסדי נתונים גדולים, ניתוח והפקת דוחות וכלי BI בהתבסס על נתוני לקוחות.\nהזדמנות מדהימה להשתלב בחברה מעולה המציעה סביבת עבודה דינמית ומאתגרת!","requirements":"ניסיון של שנתיים בפיתוח תהליכי ETL ניסיון של שנתיים בשימוש ב- SQLניסיון של שנה בתכנות עם Python","location":"ת\"א והמרכז"},{"date":"2/3/2020","id":"15988","category":"BI/DBA/BIG DATA","profession":"תוכניתן Big Data","name":"דרוש/ה מפתח/ת Big Data","description":"לחברת SU מדהימה בשרון דרוש/ה מפתח/ת Big Data.\nהתפקיד כולל: עבודה בצוות פיתוח מוביל, עבודה מאתגרת עם טכנולוגיות מתקדמות.\nהזדמנות מצוינת להיכנס לחברת SU מובילה המפתחת מוצר סופר מעניין ועובדת עם חברות גדולות ובינלאומיות.","requirements":"5 שנות ניסיון בפיתוח Python/ Scalaניסיון בעבודה מול Mongo/ Cassandra ניסיון בעבודה בסביבת Cloud","location":"השרון"},{"date":"2/3/2020","id":"15995","category":"BI/DBA/BIG DATA","profession":"DBA","name":"דרוש/ה DBA בכיר/ה לחברה מובילה במרכז","description":"דרוש/ה DBA בכיר/ה לחברה מובילה במרכז.\nהזדמנות להיות חלק מחברה מצליחה ולהשתלב בתפקיד מאתגר.\nתנאים מעולים למתאימים בשכר שובר שוק. סביבת העבודה  חדשנית.","requirements":"5 שנות ניסיון כ-DBA ניסיון ב SQL/TSQL","location":"השרון"},{"date":"2/2/2020","id":"15978","category":"פיתוח תוכנה","profession":"פיתוח ++C/C","name":"לחברת StartUp בתחום הסייבר דרוש/ה תוכניתן C","description":"לחברת StartUp בתחום הסייבר דרוש/ה תוכניתן C המנוסה בפיתוח מערכות Linux ו- Linux kernel, לפיתוח מוצר חדשני ופורץ דרך בתחום ה- IOT.\nכחלק מהתפקיד: ארכיטקטורה, עיצוב ופיתוח בקרת אבטחה.\nהזדמנות מעול להיכנס לחברה מובילה וליהנות מתנאים מדהימים.","requirements":"- ניסיון בפיתוח C++ / C- ידע מוכח במערכת Linux - הבנה מעמיקה של תכנות ליבה של Linux","location":"השרון"},{"date":"2/2/2020","id":"15976","category":"פיתוח תוכנה","profession":"פיתוח CRM","name":"דרוש/ה מפתח/ת CRM","description":"לארגון ציבורי מוביל, היושב בת\"א, דרוש/ה מפתח/ת CRM.\nהתפקיד משלב פיתוח ממשקים מול מערכות פנים וחוץ ארגוניות הפועלות בטכנולוגיות שונות.\nהזדמנות מעולה להיכנס לחברה חזקה ויציבה, לעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"שנה ניסיון ב:Dynamic CRM 11 to 365 on PremAjax, JQuery, C# , ASP.NET MS SQL SERVERWeb Services (ASMX, SVC) HTMLניסיון בעבודה עם TFS","location":"ת\"א והמרכז"},{"date":"2/2/2020","id":"15974","category":"סיסטם / DEVOPS","profession":"Devops","name":"דרוש/ה איש/אשת DEVOPS","description":"לארגון ציבורי מוביל, היושב במרכז, דרוש/ה איש/אשת DEVOPS.\nהזדמנות לשלב חזון מוצרי וייזמות עם כישורים טכנולוגים ויכולות יוצאות מן הכלל.\nסביבת עבודה צעירה ודינאמית בנוסף ליתרונות שמתלוות לעבודה במגזר הציבורי.","requirements":"5 שנות ניסיון בתחום ה DEVOPSידע בתיכנון ובניה תהליכי CI/CD בסביבה היברידית ידע בכתיבת סקריפטים ב- PowerShell, Pythonידע מעמיק בפלטפורמת CLOUD בהתבסס על Microsoft Azureניסיון עם Linuxתואר רלוונטי בתחום","location":"ת\"א והמרכז"},{"date":"2/2/2020","id":"15977","category":"מערכות מידע ותמיכה","profession":"מנהל/ת מוצר","name":"דרוש/ה מנהל/ת מוצר","description":"לחברת תקשורת גדולה ובינלאומית מצליחה, הממוקמת במרכז, דרוש/ה מנהל/ת מוצר בתחום הדיגיטל.\nהתפקיד כולל: אחראיות לכל פעילויות מחזור החיים של המוצרים, שיתוף פעולה עם פונקציות מרובות בארגון להובלת פרויקטים מורכבים, תכנון וביצוע מהדורות מוצרים, ניתוח שוק, השתתפות בתהליכי רגולציה של המוצר ועבודה מול צוות הפיתוח וצוותים שונים.\nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"- 5 שנות ניסיון כמנהל/ת מוצר- ניסיון בתחום הדיגיטל","location":"השפלה"},{"date":"2/2/2020","id":"15975","category":"BI/DBA/BIG DATA","profession":"פיתוח BI","name":"דרוש/ה אנסליסט/ית מערכות BI לארגון ציבורי","description":"להשתלבות בצוות BI דרוש/ת מפתח/ת ומאפיין/ת של מערכות BI לתפקיד ג'וניור בארגון ציבורי מוביל באזור המרכז.\nהתפקיד יכניס אותך לעולם BI כמפתח/ת ומנתח/ת מערכות ולעבודה עם משתמשים רבים.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"נסיון של שנה בתפקיד אנאליסט/יתנסיון של שנה בעבודה עם משתמשיםשליטה מלאה ב SQL","location":"ת\"א והמרכז"},{"date":"2/2/2020","id":"15979","category":"BI/DBA/BIG DATA","profession":"פיתוח BI","name":"מפתח/ת DATA STAGE","description":"לחברת ביטוח מובילה ברמת גן דרוש/ה מפתח/ת DATA STAGE.\nמדובר בפרויקט הסבת גירסה לחצי שנה עם אופציה לתקן קבוע! \nהתפקיד כולל בדיקת נתונים, טיפול בשגיאות ופתיחת קריאות.\nהזדמנות להצטרף לחברה מובילה המציעה תנאים מעולים.","requirements":"שנה ניסיון כמפתח/ת BI DATA STAGE","location":"ת\"א והמרכז"},{"date":"1/30/2020","id":"15956","category":"פיתוח WEB","profession":"Full Stack","name":"פיתוח Full Stack","description":"לחברת בייטק גלובאלית בתחום הרפואי שנמצאת במרכז דרוש/ה מפתח/ת Nodejs ו-React.\nבמסגרת התפקיד פיתוח בתחום ה- VOICE, פיתוח בטכנולוגיות נוספות ועבודה בסביבת AWS.\nהזדמנות להשתלב בחברה מדהימה ואיכותית, בסביבה מקצועית ומשפחתית.","requirements":"ניסיון ב- Nodejsניסיון ב- Reactניסיון בעבודה בסביבת AWSניסיון עבודה עם Docker","location":"ת\"א והמרכז"},{"date":"1/30/2020","id":"15958","category":"פיתוח WEB","profession":"פיתוח Mobile","name":"מפתח/ת Android ו-IOS","description":"לחברת הייטק גלובאלית ואיכותית בתחום הרפואי הממוקמת במרכז, דרוש/ה מפתח/ת Android ו-IOS.\nהתפקיד כולל: פיתוח אפליקציות בתחום ה- VOICE.\nהזדמנות להשתלב בחברה מדהימה בתפקיד מאתגר ודינאמי לטווח הרחוק.","requirements":"חובה ניסיון בפיתוח Android חובה ניסיון בפיתוח IOSחובה ניסיון בפיתוח React Native","location":"ת\"א והמרכז"},{"date":"1/30/2020","id":"15961","category":"פיתוח WEB","profession":"פיתוח Mobile","name":"דרוש/ה IOS developer","description":"לחברת תוכנה בין-לאומית דרוש/ה IOS developer .\nהחברה מפתחת מוצר של Video Conferencing לארגונים גדולים.\nהזדמנות מעולה להשתלב החברה גדולה ויציב המציעה תנאים מעולים!","requirements":"5 שנות ניסיון בפיתוח עם כישורי הנדסת תוכנה מעולים3 שנות פיתוח יישומי IOS מורכביםניסיון עם פיתוח ב-Swiftניסיון בשיטות הבאות:Test driven design, Behavior driven design, Unit testing, Automation component and end2end testing","location":"השפלה"},{"date":"1/30/2020","id":"15957","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"דרוש/ה איש/ אשת צוות סיסטם","description":"לארגון ממשלתי דרוש/ה איש/ת צוות סיסטם.\nהזדמנות להצטרף לצוות טכנולוגי מתקדם בארגון המציע תנאים מעולים.","requirements":"- ידע מעמיק וניסיון מוכח במוצרי חברת NETAPP ותשתיות Microsoft- ידע מעמיק והיכרות טובה עם מערכות אחסון של חברת NetApp – בתצורת NAS/CIFS.- ידע ויכולת כתיבת סקריפטים- ניסיון בעבודת סיסטם בחוות שרתים גדולות ומורכבות (1000 שרתים ומעלה)- הבנה טכנית בתשתיות Microsoft ו Active Directory- ניהול ותחזוקה של חומרת שרתים - רקע בחומרה והתקנים פריפריאליים- יכולת בחינה וניתוח של מוצרים וטכנולוגיות חדשות","location":"ירושלים"},{"date":"1/30/2020","id":"15962","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"לארגון פיננסי דרוש/ה מנהל/ת רשת MF","description":"לאגף טכנולוגיות למדור מערכות מחשב מרכזי דרוש/ה מנהל/ת רשת בסביבת MF למחלקת ה- IT באגף טכנולוגיות.\nבמסגרת התפקיד: תכנון ניהול, תחזוקה וניטור קונפיגורצית החומרה, התקנה, התאמה ותחזוקה של מערכת ההפעלה ותוכנות תשתית, אוטומציה של תהליכי התפעול של המערכת, תכנון, ניהול ותחזוקה של מנגנוני הקצאת הקבצים.\nהזדמנות מעולה להיכנס לחברה חזקה ויציבה לעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"שנתיים ניסיון כמנהל/ת רשת בסביבת MF","location":"ת\"א והמרכז"},{"date":"1/30/2020","id":"15951","category":"סיסטם / DEVOPS","profession":"מומחה SYSTEM","name":"System integration","description":"חברת סייבר גלובלית מגייסת System Administration לתפקיד מאתגר ומעניין שכולל עבודה E2E מול לקוחות בארץ ובחו\"ל וכולל אינטגרציה, הנעת תהליכים ועוד.\nהזדמנות מדהימה להיכנס לחברה מובילה וליהנות מתנאים מעולים.","requirements":"ניסיון של 1-3 שנים בתפקיד System Integration/Administrationניסיון על מערכות הפעלה WIN/LINUXניסיון עם Cisco/ HP/ Dell/ Intel/ IBMניסיון עם טכנולוגיות virtualizationניסיון מיחידה צבאית- יתרון","location":"השרון"},{"date":"1/30/2020","id":"15965","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"דרוש/ה בודק/ת מערכות מידע","description":"לבית השקעות גדול ומוכר במרכז דרוש/ה בודק/ת בצוות דיגיטל במערכות מידע.\nהזדמנות מצוינת להצטרף לארגון יציב המציע תנאים מעולים.","requirements":"• שנה ניסיון בדיקות צד לקוח/ שרת • ניסיון בבדיקות Web ו Mobile • ניסיון בכלי לבדיקות QC/ JIRA • ניסיון וידע בשאילתות SQL ברמת JOIN","location":"ת\"א והמרכז"},{"date":"1/30/2020","id":"15973","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"דרוש/ה איש/אשת QA","description":"לארגון בתחום הבריאות דרוש/ה איש/אשת QA להצטרפות לצוות.\nהתפקיד כולל ביצוע בדיקות ידניות למערכות WEB ו Desktop.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"2+ ניסיון כ QAהשכלה רלוונטית בתחוםניסיון מוכח בבדיקות מערכת ניסיון בעבודה עם TFSניסיון בכתיבת שאילתות SQL נכונות לעבודה במשרה מלאה לטווח ארוך","location":"ת\"א והמרכז"},{"date":"1/30/2020","id":"15963","category":"Cyber / אבטחת מידע","profession":"SOC/SIEM","name":"דרוש/ה בקר/ית SOC","description":"לתאגיד רב לאומי אמריקאי בתחום המחשוב דרוש/ה בקר/ית SOC\nהזדמנות מעולה להיכנס לחברה חזקה ויציבה, לעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"- ניסיון של שנתיים כבקר/ית SOC- נכונות לעבודה ברדיוס של עד כ20 ק\"מ מתל אביב","location":"ת\"א והמרכז"},{"date":"1/30/2020","id":"15966","category":"Cyber / אבטחת מידע","profession":"SOC/SIEM","name":"דרוש/ה בקר/ית SOC","description":"לתאגיד רב לאומי אמריקאי בתחום המחשוב דרוש/ה בקר/ית SOC.\nהזדמנות מעולה להיכנס לחברה חזקה ויציבה, לעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"- ניסיון של עד שנה כבקר/ית SOC- נכונות לעבודה ברדיוס של עד כ20 ק\"מ מתל אביב","location":"ת\"א והמרכז"},{"date":"1/30/2020","id":"15950","category":"מערכות מידע ותמיכה","profession":"Help Desk","name":"דרוש/ה Help Desk","description":"לחברה גדולה העוסקת במסחר אונליין, הממוקמת באזור השרון, דרוש/ה Help Desk.\nבמסגרת התפקיד: תמיכה טכנית פנים ארגונית. \nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"ניסיון של שנתיים בתחוםניסיון עם Active directory, office 365 ,Microsoft office 2013/16 , Windows 10אנגלית ברמה גבוהה","location":"השרון"},{"date":"1/30/2020","id":"15959","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"ארגון פיננסי מוביל מחפש מנתח/ת מערכות מעולמות שוק ההון","description":"ארגון פיננסי מוביל מחפש מנתח/ת מערכות המנוסים בעולמות שוק ההון.\nהזדמנות מצויינת להשתלב בחברה מצליחה המספקת סביבה טכנולוגית דינאמית ומאתגרת","requirements":"- 3 שנים נסיון לפחות בניתוח מערכות- ידע מקצועי בתחום הגדרות בסיסי נתוני (ERD) ובניית שאילתות SQL- ניסיון מחברות פיננסיות/ בנקים","location":"ת\"א והמרכז"},{"date":"1/30/2020","id":"15971","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מנהל/ת פרויקטים ומנתח/ת BI","description":"לחברת ביטוח מובילה, הממוקמת במרכז, דרוש/ה מנהל/ת פרויקטים ומנתח/ת BI.\nהתפקיד כולל: בניהול פרויקטים כולל ניהול תקציב, עמידה בלוחות זמנים והתנהלות עצמאית מול לקוחות.\nהזדמנות להיות חלק מחברה יציבה ומשפחתית, המשקיעה מאוד בעובדיה.","requirements":"- ניסיון בניהול פרויקטים- ידע וניסיון עשיר בניתוח מערכות BI , הבנת הצרכים העסקיים של הלקוח וכתיבת אפיונים עסקיים וטכניים בהתאם- יכולת ביצוע Information Analysis בצורה מפורטת ואיכותית בסנכרון עם מתודת העבודה במחלקה","location":"ת\"א והמרכז"},{"date":"1/30/2020","id":"15972","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"מנתח/ת מערכות בכיר/ה בתחום ה- BI","description":"לארגון פיננסי מוכר הממוקם במרכז, דרוש/ה מנתח/ת מערכות BI.\nהתפקיד כולל: ניתוח מערכות בעולמות ה BI וה SQL.\nהזדמנות להשתלב בארגון מבוסס, המציע תנאים מעולים ואופציות קידום!","requirements":"- מנתח/ת מערכות עם ניסיון של 4 שנים בתחום ה- BI- ידע וניסיון בכתיבת פונקציות ושאילתות מורכבות בשפתSQL /PL בסביבת Oracle - - ניסיון בעבודה מול משתמשים, איפיון דרישות עסקיות, התנהלות מול בעלי תפקידים שונים - התמחות וניסיון מעשי בתחום מחסני נתונים- ידע וניסיון במערכות בתחום הפיננסי / בנקאי- ניסיון בעבודה עם מערכת נתוני אשראי או CRM - יתרון","location":"ת\"א והמרכז"},{"date":"1/30/2020","id":"15967","category":"מערכות מידע ותמיכה","profession":"PMO","name":"דרוש/ה מנהל/ת פרויקטים PMO","description":"לארגון פיננסי מוביל, היושב באזור השפלה, דרוש/ה מנהל/ת פרויקטים PMO למשרה זמנית של חצי שנה.\nהחברה מפתחת  מוצר פיננסי חדשני ומהפכני והתפקיד עם המון אתגרים טכנולוגים בעלי רמת מורכבות גבוהה.\nהזדמנות להשתלב בארגון מוביל המציע תנאים מעולים.","requirements":"ניסיון של שנתיים בOFFICEידע רב בEXCEL","location":"השפלה"},{"date":"1/30/2020","id":"15954","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה מנהל/ת פרויקטים ומנתח/ת מערכות","description":"לחברה פיננסית גדולה ויציבה, היושבת במרכז, דרוש/ה מנהל/ת פרויקטים ומנתח/ת מערכות.\nהתפקיד כולל: ניהול פרויקטי הפצה מקצה לקצה, ניתוח רכיבי מערכת הפצה, ליווי התממשקות לקוחות למערכת הפצה ומנהל מערכת MessageIT \nהזדמנות מצויינת להשתלב בחברה מצליחה המספקת סביבה טכנולוגית דינאמית ומאתגרת.","requirements":"• 5 שנות ניסיון בניתוח מערכות מידע• ניסיון בהובלת פרויקטים פיתוח מקצה לקצה (איסוף דרישות, ניתוח עסקי , אפיון טכני, ליווי צוותי פיתוח ובדיקות)• ניסיון בניתוח מערכות מבוססות תהליכי Batch המבצעות קליטות ועיבודי נתונים מאסיביים.• עבודה מול בסיסי נתונים מבוססי SQL , ידע בכתיבת שאילתות• יכולת קריאה והבנה של פרוצדורות SQL• היכרות עם בסיסי נתונים Oracle/ MsSql","location":"ת\"א והמרכז"},{"date":"1/30/2020","id":"15960","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה OCIO","description":"לחברה בינלאומית המפתחת מגוון רחב של פתרונות השקיה חכמים וממוקמת בתל אביב, דרוש/ה OCIO.\nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"תואר ראשון בהנדסת תעשיה/ מידע על מערכות מידעתואר שני במנהל עסקים - יתרוןניסיון מוכח בניהול תפעול גלובלי ביחידות IT בארגון גדולניסיון קודם בארגון תעשייתי- יתרוןחובה אנגלית ברמה גבוההניסיון מוכח בניהול תקציבי ITניסיון מוכח בניהול פרויקטים בתחום ה- ITחווית הפעלת ענן - יתרון","location":"ת\"א והמרכז"},{"date":"1/30/2020","id":"15970","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה אחראי/ת תחום תפעול ותשתיות","description":"לארגון ממשלתי גדול הממוקם בירושלים דורש/ה אחראי/ת תחום תפעול ותשתיות.\nהתפקיד כולל: קבלת צרכים מלקוחות / מסמכי ייזום של הצוות / פרויקטים, אפיון טופולוגיה, טכנולוגיה, רכיבים ותצורות חיבור, בדיקת מוצרים וקבלת הצעות מחיר והקמת סביבת פיילוט ובדיקות התאמה בהתאם לדרישות.","requirements":"- התקנות ציוד תקשורת בפריסה ארצית- תחזוקת ציוד התקשורת בכל הארץ ממרכז תקשורת- תחזוקת הציוד והממשקים בליבת הרשת באתרי ה - DC- תיאום וסנכרון בין גורמי פנים משטרתיים וכן מול חברות חוץ- מעקב הזמנות ציוד תקשורת- בדיקת טכנולוגיות חדשות בשוק התקשורת","location":"ירושלים"},{"date":"1/30/2020","id":"15964","category":"מערכות מידע ותמיכה","profession":"UI/UX","name":"דרוש/ה UI Expert","description":"לחברה לסטארט-אפ המפתחת פלטפורמות של מערכות לימוד, הממוקמת בירושלים, דרוש/ה UI Expert.\nבמסגרת התפקיד: אחריות על עיצוב ממשקים למוצרים חדשים וקיימים, מתן פתרונות לאתגרי UI/UX שונים, ביצוע שלבי העיצוב החזותי ועוד.\nהזדמנות מצוינת להיכנס לחברה מדהימה הציעה תנאים מעולים!","requirements":"- 3 שנים ניסיון בעיצוב UI - ניסיון בכתיבת CSS Native - ניסיון בעולמות המובייל - יתרון.","location":"ירושלים"},{"date":"1/30/2020","id":"15953","category":"פיתוח חומרה","profession":"ראש צוות חומרה","name":"ר\"צ אלקטרוניקה לחברת מדיקל גלובלית","description":"לחברת מדיקל גלובלית מובילה דרוש/ה ר\"צ אלקטרוניקה לתפקיד מאתגר.\nהתפקיד כולל: הובלת מהנדסי חומרה אנלוגית ודיגיטאלית, אחריות על פיתוח מערכת רפואית מורכבת, הגדרת פתרונות תוכן רב תחומיים, הגדרות מימוש ובחינה כולל בניסויים קליניים.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"- בעל/ת תואר ראשון בהנדסת חשמל / אלקטרוניקה- תואר שני בתחום- יתרון- 5 שנות ניסיון כמהנדס/ת אלקטרוניקה אנלוגית- ניסיון בהובלת צוותים או פרויקטים- ידע בתכנון מערכות מולטי דיסציפלינאריות- ניסיון בעבודה בסביבת MATLAB- ניסיון בתדרי RF נמוכים עד 500 KHz","location":"חיפה והצפון"},{"date":"1/30/2020","id":"15955","category":"בוגרים ויחידות טכנולוגיות","profession":"בוגרי חומרה","name":"סטודנט/ית להנדסה תעשיה וניהול להשתלבות בחברת מדיקל","description":"לחברת מדיקל גלובלית הממוקמת בצפון דרוש/ה סטודנט/ית להנדסה תעשיה וניהול עם התמחות באיכות.\nהתפקיד כולל: השתלבות במשרה חלקית בחברה מובילה המפתחת ומייצרת מכשור רפואי מציל חיים, ניהול DHF במערכת ה AGILE, תמיכה בתהליכים ובמשימות איכות ורגולציה ועוד.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"- סטודנט/ית לתואר ראשון בהנדסת תעשיה וניהול בהתמחות איכות – שנה ב' ומעלה- זמינות ל40% משרה- ידע ב OFFICE- אנגלית ברמה טובה מאוד","location":"חיפה והצפון"},{"date":"1/30/2020","id":"15968","category":"BI/DBA/BIG DATA","profession":"Data Engineer","name":"חברת הייטק גלובלית מחפשת Data Engineer ","description":"לחברת הייטק גלובלית מצליחה, המפתחת מוצר Mobile דרוש/ה Data Engineer עם ניסיון בפיתוח בשפות Python או Scala.\nהעבודה היא בסביבת Big Data ועם הטכנולוגיות הכי מתקדמות בתחום.\nלמוצר החברה יש כבר מעל 10 מיליון משתמשים.\nמתאים לאנשי פיתוח שרוצים לאתגר את עצמם בסביבה טכנולוגית מתקדמת עם כמויות מידע עצומות במערכות מבוזרות.","requirements":"- ניסיון של שנתיים בפיתוח Python או Scala -ידע מתקדם ב- Cloudera / Spark / Hadoop / Soop / Flume- ידע טוב בכלי שאילתות Big Data כגון Hive or Impala","location":"ת\"א והמרכז"},{"date":"1/30/2020","id":"15952","category":"BI/DBA/BIG DATA","profession":"DBA","name":"לארגון בטחוני דרוש/ה מנהל/ת בסיסי נתונים (DBA)","description":"לארגון בטחוני בירושלים דרוש/ה מנהל/ת בסיסי נתונים (DBA) MS SQL.\nהתפקיד כולל: עבודה ביחידת תשתיות מבוזרות ובצוות טכנולוגי.\nהזדמנות להשתלב בארגון מוביל המציע תנאים מעולים.","requirements":"- 4+ שנות ניסיון בניהול בסיסי נתונים מורכבים- ידע בניהול בסיסי נתונים 2012/2016/2017/2019 MS SQL 2008- בניית אובייקטים בסיסי נתונים, כתיבה ב T-SQL סיוע וייעוץ למפתחים- ניסיון באופטימיזציה וניתוח בסיסי נתונים- כתיבה ותחזוקת נוהלי עבודה, התקנות, גיבויים ושחזורים, הגדרת משתמשים וניהול הרשאות- ניסיון בהגדרת תהליכי רפליקציה ושימוש בכלי רפליקציה - הכרת של סביבת מערכות הפעלה WINDOWS 2008/2012/2016 - השכלה רלוונטית בתחום","location":"ירושלים"},{"date":"1/29/2020","id":"15946","category":"פיתוח תוכנה","profession":"ר\"צ פיתוח תוכנה","name":"ר\"צ פיתוח","description":"לארגון פיננסי מוביל, הממוקם במרכז, דרוש/ה מהנדס/ת ר\"צ פיתוח.\nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"תואר ראשון רלוונטי5 שנות ניסיון היכרות וניסיון מעשי עם DB ו- SQLניסיון בעבודה עם Git ועם תהליכי CI/CDניסיון ניהולי בהובלת צוות מפתחי תוכנה,כולל: Code Review, Design, Design Review","location":"ת\"א והמרכז"},{"date":"1/29/2020","id":"15949","category":"פיתוח תוכנה","profession":"ארכיטקט תוכנה","name":"דרוש/ה ארכיטקט תוכנה","description":"לחברת תוכנה בין-לאומית דרוש/ה ארכיטקט תוכנה. \nהחברה מפתחת מוצר של Video Conferencing לארגונים גדולים.\nהזדמנות מעולה להשתלב החברה גדולה ויציב המציעה תנאים מעולים!","requirements":"ניסיון כ- SW ארכיטקט ניסיון קודם בפיתוח IOS ו Android","location":"השפלה"},{"date":"1/29/2020","id":"15947","category":"פיתוח WEB","profession":"Full Stack","name":"דרוש/ה מפתח/ת Full Stack","description":"לחברה מובילה ומשפחתית, הממוקמת במרכז, דרוש/ה מפתח/ת Full Stack.\nהזדמנות להיכנס לחברה משפחתית, דינאמית עם צוות מקצועי ותומך ואפשרויות קידום.","requirements":"ניסיון בפיתוח #Cניסיון בפיתוח Java Scriptתואר ראשון רלוונטי בתחום","location":"ת\"א והמרכז"},{"date":"1/29/2020","id":"15944","category":"סיסטם / DEVOPS","profession":"Devops","name":"מהנדס/ת DevOps","description":"לארגון פיננסי מוביל, הממוקם במרכז, דרוש/ה מהנדס/ת DevOps.\nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"3 שנות ניסיוןתואר רלוונטיידע ב- DB ו- SQL –יתרוןהיכרות עם כלים וטכנולוגיות כגון : Git, Jenkins, Containersהכרות וניסיון עם תהליכי CI/CD","location":"ת\"א והמרכז"},{"date":"1/29/2020","id":"15948","category":"סיסטם / DEVOPS","profession":"Devops","name":"דרוש/ה איש/ אשת DEVOPS","description":"למוסד אקדמאי דרוש/ה איש/ אשת DEVOPS.\nבמסגרת התפקיד: ביצוע אוטומציה של בניית תשתיות ותהליכי DevOps, ניתוח והצגה של מידע ממסדי נתונים עתירי מידע, הקמת תהליכי ניטור והטמעת טכנולוגיות חדשניות.\nהזדמנות מעולה להיכנס למוסד יציב וחזק לאחד התחומים המובילים שיש.","requirements":"ניסיון מעשי בפיתוח יישומים עתירי מידעניסיון באוטומציה והקמת תשתיות בענן (מבוססות LINUX)ניסיון והבנה תאורטית של למידה ממוחשבתיכולת תכנות אלגוריתמים רלוונטיים (Python)ניסיון בתכנון פרויקטים ועבודה עם כלי תיעוד וניהולידע בסביבות עתירות מידע (SPARK, HADOOP, ELK)","location":"ירושלים"},{"date":"1/29/2020","id":"15945","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"בודק/ת QA לבדיקות ידניות","description":"לחברת סטרטאפ מדהימה באזור השרון דרוש/ה בודק/ת QA/\nהתפקיד כולל: בדיקות ידניות למותר חומרה/ תוכנה בסביבת EMBEDDED.\nהזדמנות מצוינת להשתלב בחברה סופר טכנולוגית העוסקת בתחום הסייבר ההגנתי.","requirements":"תואר ראשון רלוונטיניסיון של שנתיים בתפקיד קודם בבדיקות ידניות למוצר חומרה/ תוכנהניסיון בעבודה בסביבת EM חובהניסיון בפרוטוקולי תקשורת RS232 , RS485אנגלית ברמה גבוהה","location":"השרון"},{"date":"1/29/2020","id":"15943","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה מנהל/ת פרוייקטים ERP","description":"לרשת אופנה גדולה ומוכרת, היושבת בשפלה, דרוש/ה מנהל/ת פרוייקטים.\nהתפקיד כולל ניהול פרויקטים טכנולוגיים משלב אפיון הדרישות ועד להטמעה מלאה כולל הפעלת ספקי משנה וממשקים נוספים.\nהזדמנות להצטרף לחברה גדולה המציעה תנאים מעולים.","requirements":"- 3 שנים ניסיון בניהול פרויקטים ERP- ניסיון בעבודה מול ספקים וקבלני משנה - חשיבה תהליכית ומערכתית","location":"ת\"א והמרכז"},{"date":"1/28/2020","id":"15938","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"מפתח/ת WEB","description":"לחברה פיננסית, הממוקמת במרכז, דרוש/ה מפתח/ת  WEB.\nמדובר על משרת פיתוח #FULLSTACK C.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"הבנה עמוקה בצד שרת ותשתיותשנתיים ניסיון מעשי ב- AngularJS ו/או React3 שנים פיתוח בצד קליינט HTML5/ Css3/ Json/ JS/ Bootstrap3 שנים ניסיון בפיתוח #C ו-MVCניסיון בפיתוח WEB APIהיכרות טובה עם אתרים רבי משתמשים","location":"ת\"א והמרכז"},{"date":"1/28/2020","id":"15935","category":"פיתוח WEB","profession":"Full Stack","name":"דרוש/ה מפתח/ת דיגיטל","description":"לחברה קמעונאית גדולה דרוש/ה מפתח/ת  דיגיטל.\nהמסגרת התפקיד: אחריות להתאמת הפתרון הטכנולוגי לצרכים העסקיים הארגוניים, פיתוח והובלת משימות בממשק מול צוות דיגיטל וצוותי יישום אחרים, פיתוח הידע הטכני ומיומנויות הכתיבה על פי סטנדרטים מקובלים ועוד.\nהזדמנות להצטרף לחברה גדולה המציעה תנאים מעולים.","requirements":"2 שנות ניסיון בתכנות בסביבת WEB - PHP/ JAVA ניסיון במערכות Marketing Automation - יתרוןניסיון בפיתוח ויישום SharePoint – יתרוןניסיון בפיתוח והקמה של מערכות E-Commerce – יתרון","location":"ת\"א והמרכז"},{"date":"1/28/2020","id":"15927","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"דרוש/ה מנהל/ת רשת","description":"לחברה בטחונית דרוש/ה מנהל/ת רשת.\nהזדמנות מעולה להיכנס לחברה חזקה ויציבה, לעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"3 שנות ניסיון בניהול רשתותסיווג בטחוני ממשרד הביטחוןניסיון עם Vmware","location":"ת\"א והמרכז"},{"date":"1/28/2020","id":"15930","category":"סיסטם / DEVOPS","profession":"תקשורת","name":"דרוש/ה איש/ אשת Networking","description":"לחברה בטחונית מובילה דרוש/ה איש/ת Networking.\nהזדמנות להיות חלק מחברה מצליחה ולהשתלב בתפקיד מאתגר הכולל עבודה בסביבה צעירה ודינמית תוך שימוש בטכנולוגיות מתקדמות.","requirements":"- ניסיון של שנה כאיש/ אשת תקשורת- סיווג בטחוני בתוקף","location":"ת\"א והמרכז"},{"date":"1/28/2020","id":"15923","category":"בדיקות ואוטומציה","profession":"QA תקשורת","name":"QA Engineer","description":"לחברת סטארט אפ מצליחה בתחום הסקריוטי, הממוקמת בראש העין, דרוש/ה \nQA Engineer.\nיצרן מוביל של פתרונות אבטחת רשתות עבור מערכות בקרה ופיקוד, SCADA, רשתות תעשתיות וסביבות קריטיות אחרות. \nהזדמנות להצטרף לחברה צעירה ודינאמית המציעה תנאים מעולים.","requirements":"3 שנות ניסיון כQAניסיון חזק עם Linuxניסיון בתקשורת- פרוטוקלי תקשורת, TCP/IP וכדומה","location":"ת\"א והמרכז"},{"date":"1/28/2020","id":"15937","category":"בדיקות ואוטומציה","profession":"QA תקשורת","name":"מהנדס/ת בדיקות בכיר/ה","description":"לחברת אשראי מובילה, הממוקמת במרכז, דרוש/ה מהנדס/ת בדיקות בכיר/ה.\nהתפקיד מעניין ומאתגר וכולל תכנון תסריטים ומתודולוגיות בדיקות, עבודה עם LINUX, עבודה מול ממשקים רבים ויכולת עבודה עצמאית.\nהזדמנות מעולה להיכנס לארגון יציב עם תנאים מעולים","requirements":"5 שנות ניסיון בתחוםניסיון עם Linux או OpenVMS ניסיון עם SoapUI או Postman או כלים דומים לבדיקות תעבורה ברשת - חובהניסיון עם מערכות פיננסיות – יתרון","location":"ת\"א והמרכז"},{"date":"1/28/2020","id":"15939","category":"Cyber / אבטחת מידע","profession":"מומחה אבטחת מידע","name":"דרוש/ה מיישמ/ת אבטחת מידע","description":"לארגון ממשלתי בירושלים, דרוש/ה מיישמ/ת אבטחת מידע להצטרפות למחלקת הסייבר. \nהתפקיד כולל יישום טכנולוגיות הגנת סייבר ומוצרי אבטחת מידע, התקנות, תפעול ותחזוקה של מוצרי נטוורקינג.\nהזדמנות מעולה להיות חלק מארגון גדול ויציב המציע תנאים מעולים!","requirements":"5 שנות ניסיון ביישום אבטחת מידע השכלה והסמכות רלוונטיות בתחוםניסיון HO בעבודה עם מוצרי Checkpoint, Paloalto, Citrixניסיון בהגנה על סביבת Cloud","location":"ירושלים"},{"date":"1/28/2020","id":"15931","category":"Cyber / אבטחת מידע","profession":"אבטחת מידע תשתיות","name":"ראש צוות סייבר","description":"לחברת אשראי מובילה הממוקמת במרכז דרוש/ה ראש צוות ארכיטקטים סייבר. התפקיד מעניין ומאתגר וכולל ניהול צוות בתחום התקשורת, תשתיות, אפליקציה, ענן, מובייל, רגולציה ו- PCI, הגדרת מתודולוגיות ומימוש תהליכי פיתוח מאובטח כולל הדרכות והכשרות, ליווי וניהול הסיכונים בפרויקטים ותהליכים עסקיים וטכנולוגיים וניתוח תהליכים לזיהוי איומי סייבר.\nהזדמנות מעולה להיכנס לארגון יציב עם תנאים מעולים!","requirements":"5 שנים ניסיון באבטחת מידע (ארכיטקטורה, תשתיות, אפליקציה)שנתיים ניסיון בניהול צוות מקצועי","location":"ת\"א והמרכז"},{"date":"1/28/2020","id":"15936","category":"Cyber / אבטחת מידע","profession":"אבטחת מידע אפליקטיבי","name":"דרוש/ה איש/ת אבטחת מידע","description":"לחברת הייטק גלובלית הממוקמת באזור השרון דרוש/ה איש/ת אבטחת מידע בפן האפליקטיבי.\nלתפקיד הכולל עבודה עם מוצרי ענן Microsoft, ניהול סיכונים, מבדקי חדירות, פריצות וכו', ארכיטקטורה, אנליזה, כתיבת קוד, הובלת פרויקטים טכנולוגיים בתחום הסייבר.\nהזדמנות מעולה להיכנס לארגון מוביל וליהנות מתנאים מעולים.","requirements":"ניסיון של חמש שנים ומעלה בתחוםניסיון בכתיבת קוד/סקריפטיםניסיו בפיתוח אפליקציות","location":"השרון"},{"date":"1/28/2020","id":"15941","category":"מערכות מידע ותמיכה","profession":"מנהל/ת IT","name":"דרוש/ה ארכיטקט/ית IT","description":"למשרד ממשלתי בירושלים דרוש/ה ארכיטקט/ית IT.\nהתפקיד כולל אחראיות על הובלת תהליכים טכנולוגיים ותשתיתיים הנוגעים לטכנולוגיות בארגון, אחראיות על הגדרת הצרכים הטכנולוגיים של המערך, על הובלת חדשנות, הגדרת ושיפור תהליכי עבודה ב IT ועוד. \nהזדמנות להצטרף לחברה גדולה המציעה תנאים מעולים.","requirements":"3 שנות ניסיון כארכיטקט/ית ITהשכלה רלוונטית בתחום ניסיון בתחום התשתיות, אינטגרציה של יישומים וממשקים במערכות מורכבות ומובזרותניסיון בהכנסת טכנולוגיה חדשה לארגוןניסיון בניהול מטריציוני - יתרון משמעותי ניסיון בניהול פרויקטים טכנולוגיים חוצי ארגוןידע וניסיון בעולמות ה- DEVOPS - יתרון","location":"ירושלים"},{"date":"1/28/2020","id":"15934","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"מנתח/ת מערכות CRM","description":"ארגון פיננסי מוביל מחפש מנתח/ת מערכות CRM SIEBEL ג'וניור.\nהעבודה הינה בסביבה דינאמית בעלת אופן התנהלות של סטארטאפ, אך עם כל היתרונות של עבודה בבנק גדול, כמו יציבות והטבות.\nהזדמנות להשתלב בארגון מוביל המציע תנאים מעולים.","requirements":"שנתיים ניסיון כמנתח/ת מערכות מארגון גדולניסיון בניתוח מערכות SIEBELידע מקצועי בתחום הגדרות בסיסי נתוני (ERD) ובניית שאילתות SQL","location":"ת\"א והמרכז"},{"date":"1/28/2020","id":"15924","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה ר\"צ מרכז פרויקטים תשתייתיים","description":"לארגון רפואי במרכז הארץ, דרוש/ה ר\"צ לניהול של 5-3 אנשים.  \nעבודה כוללת HandsOn הקמה, תפעול ותחזוקה של פרויקטים תשתיתיים בהתאמה לאפליקציות בסביבה מורכבת ורבת ממשקים בסביבת Citrix , שרתים מרכזים ומערכות הפעלה שונות. \nהזדמנות להצטרף לארגון יציב המציע תנאים מעולים!","requirements":"- 3 שנים ניסיון בסביבה מרובת פרויקטים מורכבים והובלת צוות- יכולת כתיבת מסמכי תפעול ותסריטי תקלות - ניסיון וידע נרחב בתשתיות מיקרוסופט כולל AD , Win10 - יתרון להכרות עם תשתיות סיטריקס Citrix - השכלה בתחום מערכות המידע","location":"ת\"א והמרכז"},{"date":"1/28/2020","id":"15933","category":"פיתוח חומרה","profession":"Chip Design","name":"FPGA and Hardware Engineer","description":"לחברה ישראלית בינלאומית, אשר מובילה בעולם הפיתוח, דרוש/ה FPGA and Hardware Engineer\nהחברה עוסקת בייצור ובשיווק של מערכות לבדיקה אופטית של מעגלים מודפסים, צגים שטוחים ומעגלים מורכבים.\nהתפקיד כולל פיתוח VHDL לFPGA , פיתוח לוגיקה ויישום אלגוריתמי של IMAGE PROCESSING ב-FPGA. \nהזדמנות להצטרף לצוות שמוקם מאפס, המציע אפשרויות קידום מהירות ועבודה בסביבה טכנולוגית מתקדמת.","requirements":"- 5 שנות ניסיון בפיתוח VHDL בFPGA- ניסיון בפיתוח לוגיקה מורכבת- ניסיון ביישום אלגוריתמי של IMAGE PROCESSING- יתרון משמעותי- ניסיון בפיתוח אנלוגי ודיגיטלי- חובה- נכונות לנסיעות לחול","location":"השפלה"},{"date":"1/28/2020","id":"15940","category":"BI/DBA/BIG DATA","profession":"DBA","name":"דרוש/ה איש/אשת DBA","description":"לארגון ממשלתי דרוש/ה איש/אשת DBA אפליקטיבי.\nהתפקיד כולל ניהול מסדי הנתונים, עיצוב, בנייה ועדכון הנתונים, בניית מודלי נתונים ותחזוקה שוטפת, שיפור ביצועי המערכות ועוד. \nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"4+ שנות ניסיון כ DBA אפליקטיביהשכלה רלוונטית בתחוםניסיון מוכח בעבודה עם Oracle וMS SQLניסיון בעבודה בNoSQL ניסיון בכתיבת כלי ETL - יתרון משמעותי","location":"ירושלים"},{"date":"1/28/2020","id":"15942","category":"BI/DBA/BIG DATA","profession":"DBA","name":"דרוש/ה איש/אשת DBA","description":"לארגון ציבורי דרוש/ה איש/אשת DBA למשרה חלקית. \nהתפקיד כולל התקנה, הקמה וניהול מסדי נתונים, תחזוקה שוטפת וסיוע לצוותי הפיתוח. העבודה הינה עם Oracle ועם SQL Server.\nהזדמנות להצטרך לארגון גדול ויציב המציע תנאים מעולים.","requirements":"5 שנות ניסיון כDBA ניסיון בהתקנה, הקמה ותחזקת בסיסי נתוניםניסיון בעבודה בסביבת Vmwareניסיון בארגון ממשלתי/ציבורי/גדול - יתרון","location":"ירושלים"},{"date":"1/27/2020","id":"15918","category":"פיתוח תוכנה","profession":"פיתוח JAVA","name":"Java Developer","description":"לחברת סייבר גלובלית, העוסקת בסייבר הגנתי, דרוש/ה מפתח/ת JAVA מנוסה להשתלבות בצוות פיתוח מרכזי.\nהזדמנות להצטרף לצוות העובד עם טכנולוגיות החדישות והמובילות ביותר בשוק.","requirements":"לפחות 3 שנים בפיתוח JAVAניסיון עם SPRINGניסיון עם Data Baseניסיון מחברות ONLINE/ WEB","location":"השרון"},{"date":"1/27/2020","id":"15919","category":"פיתוח WEB","profession":"Front End","name":"Frontend Developer","description":"לחברה גלובלית מצליחה, הממוקמת באיזור השרון, דרוש/ה FrontEnd Developer.\nבמסגרת התפקיד השתלבות בצוות היוצר פתרונות לעולם החנייה.\nהזדמנות להשתלב בחברה מבוססת התופסת מעל 60% משוק מערכות החניה. תנאים מעולים למתאימים/ות.","requirements":"- 3 שנות ניסיון בפיתוח Web-שנה ניסיון ב Angular 2+ - בעל ניסיון רב ב- TypeScript, HTML5 &amp;amp; SASS (SCSS) - חובה- ידע בעבודה עם Scrum / Agile (JIRA) - יתרון","location":"השרון"},{"date":"1/27/2020","id":"15922","category":"סיסטם / DEVOPS","profession":"מומחה תשתיות","name":"IT Security Specialist","description":"לחברה ישראלית בינלאומית, אשר מובילה בעולם הפיתוח, דרוש/ה IT Security Specialist.\nהחברה עוסקת בייצור ובשיווק של מערכות לבדיקה אופטית של מעגלים מודפסים, צגים שטוחים ומעגלים מורכבים.\nהזדמנות להצטרף לצוות אבטחת סייבר שמבצע מגוון משימות הכוללות שמירה על מוצרי אבטחת מידע, פריסה ותחזוקה של תשתיות אבטחת מידע ותגובה לאיומי סייבר.","requirements":"3 שנים באבטחת מידע (הקמה ותחזוקה של מערכות אבטחה כולל DLP, NAC, אנטי-וירוס, EPM, ניהול יומנים)5 שנות ניסיון מעשי בניהול מערכות IT הכרת מערכות Windows ו- Linuxניסיון עם מערכות פלטפורמות ניתוח SIEM / ניתוח אבטחה - יתרוןניסיון בבדיקת חדירה - יתרוןכישורי ניהול פרויקטים - יתרון","location":"השפלה"},{"date":"1/27/2020","id":"15920","category":"סיסטם / DEVOPS","profession":"PC","name":"דרוש/ה טכנאי/ת PC","description":"לארגון ממשלתי בירושלים דרוש/ה טכנאי/ת PC להצטרפות לצוות. \nהתפקיד כולל התקנת ציוד קצה, הכנת IMAGE, התקנת מערכות הפעלה, וטיפול בתקלות רשת.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב עם שעות עבודה גמישות!","requirements":"שנתיים כטכנאי/ת PCקורסים והסמכות רלוונטיות בתחוםניסיון בהתקנת ציוד קצה ניסיון בתפעול AD וEXידע בתקשורת - יתרון","location":"ירושלים"},{"date":"1/27/2020","id":"15921","category":"בדיקות ואוטומציה","profession":"QA פיננסי/ביטוח","name":"ארגון פיננסי מחפש איש/ת QA תותחים/ות","description":"ארגון פיננסי מוביל מחפש איש/ת QA עם ניסיון של שנתיים בתחום.\nהתפקיד כולל: ביצוע בדיקות ידניות על מערכת WEB, מעקב אחר התקדמות תקלות ועמידה ב SLA וכן, אוטומציה של תסריטי בדיקה באמצעות כלים ממוחשבים.\nהזדמנות מעולה להיכנס למקום חזק ויציב, לעבודה בסביבה טכנולוגית, המאפשר איזון- בית עבודה.","requirements":"תואר במדעי המחשב / קורס בדיקות תוכנה / מוסמך ISTQBניסיון של לפחות שנתיים בבדיקות מערכות מידעניסיון בכתיבת מסמכי בדיקות – STDניסיון בכתיבת שאילתות SQL","location":"השרון"},{"date":"1/26/2020","id":"15895","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"דרוש/ה מתכנת/ת Delphi","description":"לחברת ביטוח גדולה ומוכרת, דרוש/ה מתכנת/ת Delphi.\nהתפקיד כולל: אחריות כוללת מקצה לקצה- משלב הגדרת הדרישות ועד לשלב עליה לייצור.\nהזדמנות מעולה להיכנס לחברה חזקה ויציבה, לעבודה בסביבה טכנולוגית בצוות איכותי","requirements":"- ידע בכתיבת SQL ברמה טובה- ניסיון בכתיבה בשפת תכנות OOP- תואר ראשון רלוונטי בתחום","location":"ת\"א והמרכז"},{"date":"1/26/2020","id":"15904","category":"פיתוח תוכנה","profession":"פיתוח COBOL","name":"דרוש/ה תוכניתן/ית COBOL","description":"לארגון פיננסי מוביל, הממוקם בשפלה, דרוש/ה דרוש/ה תוכניתן/ית COBOL בעל ידע בסביבת MF.\nהזדמנות להשתלב בארגון מבוסס, המציע תנאים מעולים ואופציות קידום!","requirements":"- שנתיים ניסיון כתוכניתן/ית Cobol - ידיעת XML,XSL, Javascript, JQ, CSS- ידיעת COBOL, DB2, CICS - ניסיון עם COBOL MF","location":"ת\"א והמרכז"},{"date":"1/26/2020","id":"15913","category":"פיתוח תוכנה","profession":"פיתוח COBOL","name":"דרוש/ה מפתח/ת COBOL","description":"לחברת ביטוח מצליחה הממוקמת במרכז דרוש/ה מפתח/ת COBOL.\nהתפקיד כולל: עבודה על מערכת ליבה קריטית ב AS400, תכנון ועיצוב פתרונות טכניים, וכתיבת/ תחזוקת תוכנה ב RPG ו-COBOL.\nהזדמנות להשתלב בארגון מבוסס, המציע תנאים מעולים ואופציות קידום.","requirements":"- 3 שנים ניסיון בפיתוח RPG- הכירות עם AS400 - יידע ב-COBOL- יידע בביטוח אלמנטרי - יתרון- ניסיון בניתוח מערכות - יתרון","location":"ת\"א והמרכז"},{"date":"1/26/2020","id":"15910","category":"פיתוח תוכנה","profession":"מתכנת Backend","name":"Backend Engineer","description":"לחברת הייטק בינלאומית דרוש/ה Backend Engineer.\nעבודה בחברה העוסקת במציאת לקוחות פוטנציאלים עבור חברות באמצעות אלגוריתמיקה שהחברה פיתחה.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מועלים.","requirements":"3 שנות ניסיון בפיתוח JAVA8 לצד הBACKENDניסיון עם MySQL / Mongo / Redisהכירות עם KAFKA תואר במדעי המחשב (B.Sc, M.Sc) או ניסיון דומה\n&nbsp;","location":"השרון"},{"date":"1/26/2020","id":"15911","category":"פיתוח תוכנה","profession":"מתכנת Backend","name":"דרוש/ה מפתח/ת Java Backend","description":"לחברת ביטוח מצליחה, הממוקמת במרכז, דרוש/ה מפתח/ת Java Backend.\nבמסגרת התפקיד: פיתוח ממשקים, תהליכים ו WS מורכבים ב JAVA עם ניסיון ב Spring Boot Framework.\nהזדמנות להשתלב בארגון מבוסס, המציע תנאים מעולים ואופציות קידום!","requirements":"- 3 שנים ניסיון בפיתוח Java Backend - ניסיון ב- Spring Boot (לצורך כתיבת Micro Services) - ידע בכתיבת (REST, SOAP) WEB Services - עבודה מול בסיסי נתונים (MongoDB ,Oracle, MS-SQL) כולל כתיבת שאילתות מורכבות - היכרות עם API/ Data Power - יתרון","location":"ת\"א והמרכז"},{"date":"1/26/2020","id":"15915","category":"פיתוח WEB","profession":"Full Stack","name":"Group Manager לחברת סטארטאפ","description":"היי! \nאנחנו חברת סטארטאפ שמפתחת פלטפורמה שמסייעת לעסקים קטנים לצמוח! אנחנו עובדים עם הטכנולוגיות המתקדמות ביותר. ממומנים היטב ב- 30 מיליון דולר מקרנות יוקרתיות ורווחים. נשמח מאוד לפגוש מנהלת קבוצת פיתוח עם ניסיון ניהולי של לפחות שני ראשי צוותים ומעלה.\nהסטאק הטכנולוגי שאנחנו עובדים איתו הוא  Ruby NodeJS","requirements":"-ניסיון בניהול קבוצת פיתוח -הכרות עם הטכנולוגיות הבאות: Ruby\\ NodeJS\\ Java\\ PHP- Vuejs\\ Angular2+\\ React","location":"ת\"א והמרכז"},{"date":"1/26/2020","id":"15891","category":"סיסטם / DEVOPS","profession":"תקשורת","name":"דרוש/ה איש/ת Satellite Professional Services","description":"לחברת תקשורת מובילה דרוש/ה איש/ת Satellite Professional Services למחלקה הטכנית. \nבמסגרת התפקיד: אחריות על אבחון ופתרון תקלות בתחום התקשורת, בדגש על תקשורת לווינית ללקוחות החברה בארץ ובחו\"ל, ביצוע והקמה של תשתיות תקשורת ופרוייקטים ללקוחות החברה, תמיכה מרחוק בלקוחות אפריקה מההקמה של האתר, תמיכה בלקוחות התעשייה הביטחונית בארץ וניטור שירותי הלקוח.\nהזדמנות להצטרף לחברה מובילה המציעה תנאים מעולים.","requirements":"לפחות אחד מהבאים:- רקע בתחום רשתות לווין - רקע בתקשורת נתונים (קורס/ ניסיון צבאי)- תואר בהנדסת חשמל ואלקטרוניקה- עבודה עם ציוד רשת עם LAN, WAN , ידע של מודל OSI וידע בפרוטוקולי תקשורת- נכונות לעבודה במשמרות כולל סופ\"שים וחגים לפי סבב","location":"ת\"א והמרכז"},{"date":"1/26/2020","id":"15890","category":"סיסטם / DEVOPS","profession":"מומחה תשתיות","name":"דרוש/ה אישת סיסטם/תקשורת בכיר/ה","description":"לבית השקעות מצליח, הממוקם במרכז הארץ, דרוש/ה אישת סיסטם/תקשורת בכיר/ה.\nהזדמנות להשתלב בארגון מבוסס, המציע תנאים מעולים ואופציות קידום!","requirements":"- 5 שנים ניסיון בתחום-ניסיון ב- LAN, WAN and WIFI - Virtualization- Exchange- SCOM, SCCM- Active Directory/ GPO- Citrix","location":"ת\"א והמרכז"},{"date":"1/26/2020","id":"15873","category":"סיסטם / DEVOPS","profession":"מומחה SYSTEM","name":"System Engineer","description":"לחברת הייטק בתחום הCyber דרוש/ה System Engineer.\nבמסגרת התפקיד: עבודה רוחבית עם וירטואליזציה, Central storage Servers, VMware, Hyper-V, עבודה ארכיטקטונית בסביבת IT ועוד.\nהזדמנות להשתלב בצוות מוביל ואיכותי. תנאים מעולים מובטחים למתאימים/ות.","requirements":"1-3 שנות ניסיון בתור System Integration/ System Administrationניסיון עם Linux/ Windowsניסיון עם סרברים- Dell, HP,Ciscoניסיון עם VMware / Hyper-V","location":"השרון"},{"date":"1/26/2020","id":"15894","category":"בדיקות ואוטומציה","profession":"פיתוח אוטומציה","name":"דרוש/ה QA אוטומציה","description":"לחברת ביטוח גדולה ומוכרת, דרוש/ה QA אוטומציה.\nהתפקיד כולל: פיתות תהליכי אוטומציה וRPA למערכות / WEB מערכות ליבה, בכל עולמות הביטוח.\nהזדמנות מעולה להיכנס לחברה חזקה ויציבה, לעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"• ניסיון בתחום QA אוטומציה• ניסיון ב- JAVA ו- Selenium, בדיקות אוטומטיות.","location":"ת\"א והמרכז"},{"date":"1/26/2020","id":"15917","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"דרוש/ה בודק/ת תוכנה","description":"לארגון פיננסי מוביל ברמת גן, דרוש/ה בודק/ת תוכנה לתחום לקוחות עסקיים.\nהתפקיד כולל: בדיקות תוכנה במחלקת Business Platforms האחראית על הובלת הפתרונות הטכנולוגיים הקשורים בליבה העסקית של החברה ובדיקות מערכות של ספקים חיצוניים שיהיו בעיקר מערכות פתוחות.\nהזדמנות להצטרף לארגון גדול ויציב המציע תנאים מעולים.","requirements":"•ניסיון של שנתיים לפחות בבדיקות QA מורכבות•ניסיון בבדיקת מוצרים/ מערכות מבוססות ממשקים (WebService) •ניסיון בעבודה עם בסיסי נתונים/שפת SQL (כולל כתיבת שאילתות SQL מורכבות)•ניסיון בכתיבת תסריטי בדיקות•ניסיון בעבודה עם כלים לניהול בדיקות (TFS/ MTM) –יתרון•הכרות עם מערכות פיננסיות/ בנקאיות (ניסיון בבדיקות מבנקים/חברות אשראי/חברות ביטוח) –יתרון","location":"ת\"א והמרכז"},{"date":"1/26/2020","id":"15889","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מנתח/ת מערכות","description":"לארגון רפואי מוביל, הממוקם באזור המרכז, דרוש/ה מנתח/ת מערכות.\nהתפקיד כולל: ניתוח צרכי לקוחות פנימיים וחיצוניים, הגדרת מערכות מידע העונות על הצרכים העסקיים של הארגון וכתיבת אפיונים בהתאם, ניתוח נתונים ומצבים לזיהוי מקרה קצה ואפשרויות לשיפור תהליכים, הבטחת איכות למערכת, ניהול ובקרה של פרויקטי אפיון ופיתוח ויישום מערכות מידע.\nהזדמנות מדהימה להשתלב בארגון מוביל המציע תנאים מעולים!","requirements":"- 4 שנים ניסיון כמנתח מערכות ב-WEB וב-DESKTOP- יישום בפועל של מערכות מידע - ניסיון בכתיבת שאילות ב-SQL- ידע ב-QFLOW, תפנית, VISIO, Excel- ניסיון בתחזוקת מערכות, כולל עדכון שלה לפי הצרכים העסקיים המשתנים של הארגון - ניסיון בתכנון וליווי הקמת מערכות מידע ניהולי","location":"ת\"א והמרכז"},{"date":"1/26/2020","id":"15912","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מנתח/ת מערכות","description":"לחברת ביטוח מצליחה הממוקמת במרכז דרוש/ה מנתח/ת מערכות.\nהעבודה הינה בסביבה דינאמית בעלת אופן התנהלות של סטארטאפ אך עם כל המאפיינים של עבודה חברה גדולה: יציבות, הטבות.\nתנאים מעולים למתאימים.","requirements":"- 5 שנים ניסיון בניתוח מערכות מידע- ניסיון בניתוח מערכות מבוססות תהליכי batch המבצעות קליטות ועיבודי נתונים מאסיביים- עבודה מול בסיסי נתונים מבוססי SQL , ידע בכתיבת שאילתות - יכולת קריאה והבנה של פרוצדורות SQL- ניסיון בניהול פרויקט פיתוח מקצה לקצה - ידע בביטוח ופיננסים בתחום הגבייה, מסלקה","location":"ת\"א והמרכז"},{"date":"1/26/2020","id":"15916","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מנתח/ת מערכות בכיר/ה","description":"לארגון ממשלתי מוביל דרוש/ה מנתח/ת מערכות וניהול צוות פרויקטים רוחביים.\nהתפקיד כולל: עבודה עם מערכות כספיות מורכבות וגדולות, ניהול צוות מנתחים והנחיה מתודולוגית למנתחי מערכות אחרים. עבודה בארגון משמעותי, העבודה במשרה מלאה ודורשת לעיתים שעות נוספות. \nהזדמנות להצטרף לארגון יציב וגדול המציע תנאים מעולים!","requirements":"6 שנים ניסיון בניתוח מערכות בפרויקטים טכנולוגיים מורכבים4 שנים ניסיון בניהול צוות ניסיון בבניית מתודולוגיות ניסיון במערכות פיננסיותניסיון בניתוח מערכות בסדר גודל בינוני–גדולניסיון בניתוח תהליכים עסקייםהשכלה רלוונטית בתחום- הכרחית","location":"ירושלים"},{"date":"1/26/2020","id":"15888","category":"BI/DBA/BIG DATA","profession":"DBA","name":"דרוש/ה SQL SERVER","description":"לארגון תרבות בירושלים דרוש/ה SQL SERVER.\nהתפקיד כולל: טיוב נתונים, העברת מידע שנמצא בקשיח/קבצים/רשימות למערכת הארגונית.\nהזדמנות לעבוד בארגון המהווה עמוד תווך בהיסטוריה של עם ישראל, ולהרגיש עשייה משמעותית בעבודה!","requirements":"- רקע בתכנות- ניסיון בעבודה ב-SQL","location":"ירושלים"},{"date":"1/26/2020","id":"15914","category":"BI/DBA/BIG DATA","profession":"פיתוח BI","name":"דרוש/ה מפתח/ת SSIS","description":"לחברת ביטוח מצליחה, הממוקמת במרכז, דרוש/ה מפתח/ת SSIS.\nבמסגרת התפקיד פיתוח תהליכי SSIS: בניית שאילתות, פרוצדורות, ופונקציות בסביבת Sql Server, בניית תהליכי ETL מורכבים ולוגיקה מתקדמת ב SSIS, ובניית תהליכי בקרה ו DQA תוך שמירה על סטנדרט פיתוח גבוה\nהזדמנות להשתלב בארגון מבוסס, המציע תנאים מעולים ואופציות קידום!","requirements":"• 5 שנות ניסיון כמפתח SSIS• ניסיון עם Sql Server (שליפות, כתיבת פרוצדורות, עבודה עם קבצים, בניית Indexes בניית טריגרים, בדיקות ביצועים) - חובה • ניסיון עם SSIS • ניסיון בבניית ETL • ידע במידול טבלאות DB -בניית ERD • ניסיון בעבודה עם #XML, Web-Services,C - יתרון משמעותי","location":"ת\"א והמרכז"},{"date":"1/23/2020","id":"15854","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"דרוש/ה מפתח/ת GIS","description":"ארגון ציבורי גדול ומשפיע, הממוקם באזור המרכז, מחפש מפתח/ת.\nהזדמנות מעולה להיכנס למקום חזק ויציב, לעבודה בסביבה טכנולוגית, עם כל היתרונות של משרד ממשלתי.","requirements":"- ניסיון בעבודה עם GIT/ TFS- ניסיון בפיתוח ממשקים מול מערכות פנים וחוץ ארגוניות הפועלות בטכנולוגיות שונות- ידע וניסיון מעמיק בעבודה מול מסדי נתונים MsSQL, כולל כתיבת פרוצודורות מורכבות- ניסיון בפיתוח בסביבת GIS ESRI JavaScript ו Net. - נסיון בפיתוח מערכות GIS בכלי ESRI- 5 שנים ניסיון ב- GIS Web Developer","location":"ת\"א והמרכז"},{"date":"1/23/2020","id":"15863","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"דרוש/ה מפתח/ת NET. לצוות אלגוריתמים","description":"לחברה יציבה ומובילה המפתחת מערכות מודיעין ולוחמה אלקטרונית, דרוש/ה מפתח/ת NET. לצוות אלגוריתמים.\nבמסגרת התפקיד: פיתוח רכיבי ליבת תוכנת שרת, המרת אלגוריתמים מ- MATLAB ל #C.\nהזדמנות להצטרף לחברה יציבה המציעה אופציות קידום רבות.","requirements":"ניסיון בפיתוח תוכנה ב- #Cניסיון בתכנות אלגוריתמים מתמטיים/ פיזיקלייםניסיון בפיתוח בסביבת מערכות מקביליות מורכבות ידע בשפת MATLAB ניסיון בפיתוח אלגוריתמים- יתרון משמעותי","location":"ת\"א והמרכז"},{"date":"1/23/2020","id":"15850","category":"פיתוח תוכנה","profession":"פיתוח JAVA","name":"דרוש/ה Senior Java/ Kotlin Developer","description":"לחברה טכנולוגית מובילה, הממוקמת באזור המרכז דרוש/ה Senior Java/ Kotlin Developer.\nהזדמנות להיות חלק מחברה מצליחה ולהשתלב בתפקיד מאתגר הכולל עבודה בסביבה צעירה ודינמית תוך שימוש בטכנולוגיות מתקדמות.","requirements":"- 5 שנים ניסיון ב- Java - 5 שנים ניסיון ב-JPA , Spring Data, Spring security, Spring - RxJava / Projectreactor - ניסיון והבנה עמוקה ב- JPA, Hibernate, JUnit , Spring Env - SQL","location":"ת\"א והמרכז"},{"date":"1/23/2020","id":"15866","category":"פיתוח תוכנה","profession":"פיתוח ++C/C","name":"דרוש/ה מפתח/ת C++ /JAVA","description":"לחברה המפתחת מערכות רפואיות בצפון דרוש/ה מפתח/ת DevOps.\nזוהי הזדמנות מצוינת להצטרף לצוות חזק ואיכותי ולהיות חלק מחברה שצומחת במהירות!","requirements":"- תואר ראשון בהנדסת תוכנה - שנתיים ניסיון בפיתוח בJava או ++C - היכרות עם מערכת הפעלה Linux","location":"חיפה והצפון"},{"date":"1/23/2020","id":"15851","category":"פיתוח תוכנה","profession":"פיתוח COBOL","name":"דרוש/ה מתכנת/ת MF","description":"לארגון פיננסי מוביל, הממוקם במרכז, דרוש/ה מתכנת/ת MF עם ניסיון בפיתוח WEB.\nהזדמנות להשתלב בארגון מבוסס, המציע תנאים מעולים ואופציות קידום!","requirements":"- שנתיים ניסיון בפיתוח MF בשילוב עם פיתוחי אינטרנט באחת מהשפות הבאות: Javascript,HTML,CSS,XML, JQuery- ידע בפיתוחי MF - COBOL/ CICS/ MF/ DB2 - תואר ראשון רלוונטי","location":"ת\"א והמרכז"},{"date":"1/23/2020","id":"15856","category":"פיתוח תוכנה","profession":"פיתוח COBOL","name":"דרוש/ה מפתח/ת Cobol","description":"לחברת ביטוח מצליחה, הממוקמת במרכז, דרוש/ה מפתח/ת Cobol.\nבמסגרת התפקיד: פיתוח Cobol, כתיבת מסמכי אפיון טכני ואיתור תקלות תוכנה ופתרונן.\nהזדמנות להשתלב בארגון מבוסס, המציע תנאים מעולים ואופציות קידום!","requirements":"שנתיים ניסיון בתכנות Cobol במערכות פיננסיותהכרות עם סביבת AS400 - יתרון","location":"ת\"א והמרכז"},{"date":"1/23/2020","id":"15852","category":"פיתוח תוכנה","profession":"ר\"צ פיתוח תוכנה","name":"דרוש/ה מפתח/ת בכיר/ה / ר\"צ פיתוח","description":"ארגון ציבורי גדול ומשפיע, הממוקם באזור המרכז, מחפש מפתח/ת בכיר/ה / ר\"צ פיתוח.\nהזדמנות מעולה להיכנס למקום חזק ויציב, לעבודה בסביבה טכנולוגית, עם כל היתרונות של משרד ממשלתי, המאפשרת איזון בית- עבודה.","requirements":"- ניסיון כ-Full-Stack Developer- 5 שנים ניסיון בפיתוח #C - נסיון בפיתוח ממשקים מבוססים טכנולוגיות כגון ASP.NET WEBAPI/ WCF- ידע וניסיון מעמיק בעבודה מול מסדי נתונים MsSQL, כולל כתיבת פרוצודורות ופונקציות- ניסיון בעבודה עם GIT/ TFS- ידע ונסיון בעבודה עם ORM Frameworks - ניסיון בפיתוח אפליקציות צד לקוח SPA- שנתיים ניסיון בפיתוח צד לקוח עם אחת מה-JavaScript Frameworks","location":"ת\"א והמרכז"},{"date":"1/23/2020","id":"15869","category":"פיתוח תוכנה","profession":"מהנדס/ת RT/EM","name":"דרוש/ה RT Embedded Software Engineer DCPC","description":"חברה טכנולוגית גלובלית הממוקמת באזור המרכז מגייסתRT Embedded Software Engineer DCPC.\nהתפקיד כולל: פיתוח בשפת C ליישום אלגוריתמי בקרה דיגיטליים לממיר מתח AC/DC מתח גבוה / DC ו- DC / DC, שישמשו כאבן בניין של תחנת טעינה EV ותיעוד ובקרת גרסאות וניהול תצורה של ממירי כוח FW.\nהזדמנות מדהימה להשתלב בחברה מובילה המציעה תנאים מעולים!","requirements":"- תואר ראשון בהנדסת חשמל- ניסיון בפיתוח בשפת C- 3 שנים ניסיון בבקרה דיגיטלית של ספקי כוח של Switch , כולל פיתוח אלגוריתמי בקרה, יישום קוד ותכנות במעגלים ותיאור באגים SW של ממירי כוח מבוקרים דיגיטליים - ניסיון ביישום פרוטוקולי תקשורת","location":"ת\"א והמרכז"},{"date":"1/23/2020","id":"15870","category":"פיתוח תוכנה","profession":"מהנדס/ת RT/EM","name":"דרוש/ה Senior Power Electronics Engineer","description":"חברה טכנולוגית גלובלית, הממוקמת באזור המרכז, מגייסתRT Embedded Software Senior Power Electronics Engineer.\nהתפקיד כולל: עבודה כחלק מצוות רב תחומי של מהנדסי חשמל, מכונות ואחרים, תכנון מערכות LV ו- MV DC ו- AC, החל מ- SLD עד DFM, חישובי הנדסה, בחירת ציוד חשמלי, כתיבת מפרט ובדיקה מעשית של דגמים מסוג פרוטו.\nהזדמנות מדהימה להשתלב בחברה מובילה המציעה תנאים מעולים!","requirements":"• B.Sc. בהנדסת חשמל (התמחות בכוח), מהנדס חשמל מוסמך• 5 שנות ניסיון רלוונטי • מנוסה בחישובים הנדסיים (שנאים, LV&amp;amp;MV הגנות, כבלים, זרמים)• מנוסה בכתיבת מפרטים טכניים (ציוד מיתוג, כבלים, שנאים)","location":"ת\"א והמרכז"},{"date":"1/23/2020","id":"15853","category":"פיתוח WEB","profession":"Front End","name":"דרוש/ה מפתח/ת WEB","description":"חברת ביטוח מצליחה, הממוקמת במרכז, מגייסת מפתח/ת WEB.\nבמסגרת התפקיד: פיתוח Front end במערכת רוחבית המנהלת תהליכים עסקיים בארגון מקצה לקצה .\nהזדמנות להשתלב בארגון מבוסס, המציע תנאים מעולים ואופציות קידום.","requirements":"- שנתיים ניסיון בפיתוח Client server side- פיתוח Java Server pages (jsp)- ניסיון עבודה עם SQL מול בסיסי נתונים רלציוניים (SQL Server/AS400/ oracle) - ניסיון עבודה מול שירותי Web service /rest - היכרות עם XML/json","location":"ת\"א והמרכז"},{"date":"1/23/2020","id":"15865","category":"סיסטם / DEVOPS","profession":"Devops","name":"דרוש/ה מפתח/ת DevOps","description":"לחברה המפתחת מערכות רפואיות בצפון דרוש/ה מפתח/ת DevOps.\nהזדמנות מעולה להשתלב בצוות מפתחים חזק ומנוסה!","requirements":"תואר ראשון בהנדסת תוכנה ניסיון בפיתוח אוטומציה עם JAVAהיכרות עם מערכת הפעלה Linuxנכונות להשתלב בתפקיד Devopsהיכרות עם כלי -CI/CD יתרון משמעותי","location":"חיפה והצפון"},{"date":"1/23/2020","id":"15868","category":"בדיקות ואוטומציה","profession":"פיתוח אוטומציה","name":"דרוש/ה Automation Developer","description":"לחברת הייטק באזור השרון, דרוש/ה Automation Developer.\nהתפקיד כולל: פיתוח ותחזוקה של בדיקות אוטומטיות שהוגדרו מראש, מתן פתרונות אוטומטיים לדרישות החברה וחקר ופתרון בעיות שזוהו בכל התהליכים האוטומטיים.\nהזדמנות להיות חלק מחברה מצליחה ולהשתלב בתפקיד מאתגר הכולל עבודה בסביבה צעירה ודינמית תוך שימוש בטכנולוגיות מתקדמות.","requirements":"* יכולות קידוד בשפת #C * 3 שנים ניסיון בעבודה כמהנדס/ת אוטומציה או כמפתח/ת תוכנה* יכולת Scripting ב- PowerShell* תואר ראשון רלוונטי בתחום","location":"השרון"},{"date":"1/23/2020","id":"15855","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"דרוש/ה בודק/ת QA","description":"לבית השקעות מוביל, הממוקם במרכז, דרוש/ה בודק/ת QA.\nהתפקיד כולל: ביצוע בדיקות של מערכות פנים ארגוניות בתחום שוק ההון (קרנות סל), וממשקים בין המערכות השונות, קריאת מסמכי אפיון, כתיבת תסריטי בדיקות, תוך שימת דגש על תקינותם של תהליכים קיימים, והבנה של תהליכים חדשים,\nופתיחת תקלות במערכת ה-TFS.\nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"- עבודה עם בסיסי נתונים- שנתיים ניסיון בבדיקות QA","location":"ת\"א והמרכז"},{"date":"1/23/2020","id":"15857","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"דרוש/ה איש/אשת QA","description":"לארגון ממשלתי מוביל בתחומו דרוש/ה איש/אשת QA להחלפה לחל\"ד + אופציה להארכה!\nבמסגרת התפקיד עבודה בצוות טכנולוגי אשר אחראי על בדיקות תוכנה ידניות  במערכות מידע.\nהזדמנות לתפקיד מאתגר, שעות עבודה נוחות ותנאים מעולים.","requirements":"שנתיים ניסיון בבדיקות תוכנה ידניותניסיון בכתיבת תסריטי בדיקותניסיון עבודה בארגונים ממשלתיים/ציבורייםהשכלה רלוונטית בתחום","location":"ירושלים"},{"date":"1/23/2020","id":"15859","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מנתח/ת מערכות לניהול תהליכים","description":"לחברת ביטוח מצליחה הממוקמת במרכז דרוש/ה מנתח/ת מערכות, עם ניסיון בניהול פרויקטים למערכת רוחבית המנהלת תהליכים עסקיים בארגון מקצה לקצה.\nהתפקיד כולל הבנת תהליכי עבודה וכתיבת אפיונים עסקיים ופונקציונלי, כתיבת מסמכי אפיון פונקציונלי. \nהזדמנות להשתלב בארגון מבוסס, המציע תנאים מעולים ואופציות קידום.","requirements":"3 שנים ניסיון כמנתח/ת מערכות בתחום מערכות מידעכתיבת מסמכי אפיון פונציונליםניסיון בניהול פרויקטים מרובי ממשקים ניסון עבודה מול בסיסי נתונים (SQL Server/AS400/ oracle)","location":"ת\"א והמרכז"},{"date":"1/23/2020","id":"15861","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מנתח/ת מערכות ומנהל/ת פרויקטים בתחום ה- BI","description":"לארגון רפואי מוביל בתל אביב דרוש/ה מנתח/ת מערכות ומנהל/ת פרויקטים בתחום ה- BI.\nהתפקיד כולל: איסוף דרישות של משתמשים, הבנת התהליכים העסקיים הקיימים והרצויים ואפיון המידע המונגש למערכות המידע ב BI ומערכות ניהוליות נוספות. האפיון כולל ניתוח וכתיבת מסמכי אפיון פונקציונלי וטכני של תהליכי אחזור נתונים (ETL), אפיון ממשקי משתמש תחקוריים.\nהזדמנות להצטרף לארגון יציב וגדול המציע תנאים מעולים.","requirements":"•השכלה/ הכשרה רלוונטית בתחום ה BI (הכרות עם התפיסה של DWH) - חובה•ניסיון עבודה ב SQL - חובה•ניסיון עבודה מול בסיסי נתונים (כמו: SQL,AS400) - יתרון•ניסיון בפיתוח בכלי ETL (אינפורמטיקה או SSIS) - יתרון•ניסיון של לפחות שנתיים בניתוח מערכות מידע (BI) – כתיבת מסמכי אפיון (פונקציונלי וטכני)•ניסיון בניהול של לפחות פרויקט אחד גדול – יתרון","location":"ת\"א והמרכז"},{"date":"1/23/2020","id":"15867","category":"מערכות מידע ותמיכה","profession":"PMO","name":"דרוש/ה ר\"צ PMO","description":"לארגון ממשלתי בירושלים דרוש/ה ר\"צ PMO. \nהתפקיד כולל תכנון, בקרה ומתודולוגיות של פונקציית ניהול כל הפרויקטים בארגון וניהול של אנשי הצוות.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב.","requirements":"4 שנות ניסיון כPMOהשכלה רלוונטית בתחום ניסיון מוכח בעבודה עם מתודולוגיות בעולם הIT והפיתוח ניסיון בכתיבת נהלים ניסיון בניהול אנשי צוותנכונות לתפקיד עם נסיעות","location":"ירושלים"},{"date":"1/23/2020","id":"15849","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה מנהל/ת פרוייקטים ומנתח/ת מערכות","description":"לארגון רפואי מוביל בתל אביב דרוש/ה מנהל/ת פרוייקטים ומנתח/ת מערכות\nהתפקיד כולל: אחריות מקצועית וניהולית על חלקים אפליקטיביים של התיק הרפואי,\nאחריות ניהולית מלאה מקצה לקצה על מס' מודולים במערכת המרכזית, ניהול ממשקי העבודה מול לקוחות פנים ארגוניים וניתוח מערכות בהיקף נמוך.\nהזדמנות להצטרף לארגון יציב וגדול המציע תנאים מעולים.","requirements":"- השכלה אקדמאית רלוונטית- 3 שנים ניסיון בניהול פרויקטים בינוניים וגדולים- שנתיים ניסיון בניתוח מערכות - קורסים והסמכות בתחומי ניתוח מערכות - יתרון- קורס ניהול פרויקטים - יתרון- ניסיון עבודה מול בסיסי נתונים – יתרון","location":"ת\"א והמרכז"},{"date":"1/23/2020","id":"15858","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"מנהל/ת פרויקטים בכיר/ה לאגף מערכות מידע","description":"לארגון ממשלתי הממוקם דרוש/ה מנהל/ת פרויקטים בכיר לאגף מערכות מידע.\nהתפקיד כולל: ניהול פרויקטים מורכבים הכוללים היבטים תפעוליים, לוגיסטיים ומחשוביים, ניהול ספקים, חוזים ופעילות מטריציונית בארגון, וניהול פרויקט תוכנה רב מערכתי משלב הייזום ועד להטמעה ותחזוקה ניהול הטמעה מול משתמשים בחברת הדואר ולקוחות חיצוניים.\nהעבודה הינה בסביבה דינאמית בעלת אופן התנהלות של סטארטאפ אך עם כל המאפיינים של עבודה בארגון ממשלתי גדול: יציבות, הטבות וכו'.","requirements":"5 שנות ניסיון מוכחות בתכנון תהליכי שירות/תפעול/לוגיסטיקה בחברת ייעוץ או חברה מסחריתניסיון בניהול פרויקטים בתחומי השירות/תפעול/לוגיסטיקה ניסיון בניתוח מערכות וניהול טכנולוגיותניסיון בניהול אינטגרציה וניהול קשרי לקוחותתואר בהנדסת תעשייה וניהול-יתרון משמעותי","location":"ירושלים"},{"date":"1/23/2020","id":"15871","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"דרוש/ה מיישמ/ת CRM","description":"לארגון ממשלתי בירושלים דרוש/ה מיישמ/ת CRM.\nהתפקיד כולל ניתוח צרכי הלקוחות במודול בהשוואה לפתרונות הניתנים ע\"י חבילת הSAP והגדרה וביצוע קוסטומיזציה.\nהזדמנות להצטרף לארגון יציב וחזק המציע תנאים מעולים.","requirements":"5 שנות ניסיון ביישום SAP3 שנות ניסיון ביישום CRM השכלה רלוונטית בתחום ניסיון בכתיבת מסמכי אפיון למפתחים נכונות לתפקיד שכולל נסיעות","location":"ירושלים"},{"date":"1/23/2020","id":"15862","category":"BI/DBA/BIG DATA","profession":"Data Science","name":"דרוש/ה Data scientist","description":"לארגון פיננסי מוביל באזור המרכז דרוש/ה Data scientist.\nהתפקיד כולל: שימוש במודלים מתקדמים ללמידה ממוחשבת וטכניקות סטטיסטיות מובילות כדי לאפשר תהליכים עסקיים חכמים יותר, טיפול וניתוח כמויות גדולות של נתונים כדי לגלות מגמות/דפוסים ולצייר תובנות משמעותיות, ויצירה ושמירה של מצבר נתונים אופטימלי וארכיטקטורות מודלים.\nמדובר בארגון יציב ומוביל עם אופציות קידום לטווח רחוק.","requirements":"- תואר ראשון רלוונטי בתחום- 3 שנים ניסיון בלימוד מכונות קידוד / פתרונות מבוססי דוגמנות סטטיסטיות- ניסיון חזק עם דוגמאות סדרות זמן, חיזוי, איתור חריגות, פרופיל ופילוח של משתמשים, מיקוד התנהגותי.- כישורי קידוד וניסיון ב-Python המבוססים על מתודולוגיות למידת state-of-the-art - מיומנות בשימוש בשפות query - ניסיון מוכח בניתוח נתונים והדמיה של מערכי נתונים גדולים- התנסות בבניית אופטימיזציה של תהליכי \"big data\" \", ארכיטקטורות ומערכות נתונים","location":"ת\"א והמרכז"},{"date":"1/23/2020","id":"15860","category":"BI/DBA/BIG DATA","profession":"תוכניתן Big Data","name":"דרוש/ה Senior Big Data Developer","description":"לחברת הייטק מובילה בשרון דרוש/ה Senior Big Data Developer.\nבמסגרת התפקיד: פיתוח של פלטפורמה מבוססת Data Mining לניתוח נתונים של צרכנים עבור חברות ריטייל ענקיות בעולם.\nהזדמנות מעולה להיכנס לחברה מתקדמת טכנולוגית עם תנאים מעולים!","requirements":"ניסיון של 3 שנים בפיתוח ארגוני כיתה ארגונית (Java / Python / Scala)שנתיים ניסיון בפיתוח Big Dataניסיון בפרויקטים של Big Data, מערכות Adoop /Big Data Eco systemsניסיון בעבודה עם Data stores ניסיון עם עיבוד נתונים בקנה מידה גדולניסיון במתודולוגיות Agile/ Scrum","location":"השרון"},{"date":"1/23/2020","id":"15864","category":"BI/DBA/BIG DATA","profession":"פיתוח BI","name":"דרוש/ה מנתח/ת מערכות ומנהל/ת פרויקטים בתחום ה- BI","description":"לארגון רפואי ציבורי, הממוקם במרכז, דרוש/ה מנתח/ת מערכות ומנהל/ת פרויקטים בתחום ה- BI.\nבמסגרת תפקידו כמנתח/ת מערכות וכמנהל/ת פרויקטים, יעבוד/ תעבוד מול מפתחים ומיישמים ב DWH  מול הגורמים העסקיים, ומול צוותים האחרים ב BI ומול מנתחי מערכות ומנהלי פרויקטים מקבילים באגף מערכות מידע.\nהזדמנות מצוינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"השכלה/ הכשרה רלוונטית בתחום ה BIהכרות עם התפיסה של DWHניסיון עבודה ב SQL שנתיים ניסיון בניתוח מערכות מידע BI – כתיבת מסמכי אפיון (פונקציונלי וטכני)ניסיון עבודה מול בסיסי נתונים (כמו: SQL,AS400) - יתרוןניסיון בפיתוח בכלי ETL (אינפורמטיקה או SSIS) - יתרון","location":"ת\"א והמרכז"},{"date":"1/22/2020","id":"15823","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"דרוש/ה מפתח/ת NET.","description":"לאחת מחברות ההייטק המובילות בישראל, הממוקמת באזור השרון, דרוש/ה מפתח/ת NET.\nהתפקיד כולל: עיצוב ויישום פתרונות חזקים המופצים בקנה מידה גדול כחלק ממערכת ברמת הארגון, ועבודה בשיתוף פעולה עם מפתחים מקצועיים, ארכיטקטי מערכות ומנהלי מוצרים.\nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"- תואר ראשון רלוונטי- 4 שנים ניסיון בפיתוח NET.- ידע ב OO","location":"&nbsp;"},{"date":"1/22/2020","id":"15837","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"מפתח/ת NET.","description":"לחברת DATA בעולם הפרסום בת\"א דרוש/ה מפתח/ת NET.\nהחברה עוקבת ומנתחת מילארדי מודעות עבור המותגים הגדולים בעולם ונותנת מידע ישיר על מיקום וזמן הפרסום בסוגי המדיה השונים. \nהתפקיד כולל פיתוח מערכות  DATA לצד שרת, מדובר בעבודה צוותית בסביבה עצמאית. \nהזדמנות להכנס לאחת מחברות ה-DATA הכי מתקדמות טכנולוגית עם אופציות קידום ותנאים מעולים.","requirements":"3 שנות ניסיון ב- Java / C# / Scala ניסיון עם Java, Scala, JavaScript או Python -יתרון גדול.SQL ברמה גבוהה","location":"ת\"א והמרכז"},{"date":"1/22/2020","id":"15820","category":"פיתוח תוכנה","profession":"פיתוח ++C/C","name":"דרוש/ה מפתח/ת Backend","description":"לחברת הייטק בינלאומית דרוש/ה מפתח/ת Backend להצטרפות לצוות שעוסק בפיתוח מוצרים בתחום זיהוי דיבור.\nהתפיד כולל עבודה עצמאית על פרויקטים שונים במקביל. \nהזדמנות מעולה להצטרף לחברה מובילה בתחומה!","requirements":"3+ שנות ניסיון בפיתוח C++/Cידע והבנה במערכות RealTime/MultiThreading2+ ניסיון בפיתוח #Cתואר ראשון במדעי המחשב / הנדסת תוכנהאנגלית ברמה גבוהה","location":"השפלה"},{"date":"1/22/2020","id":"15836","category":"פיתוח תוכנה","profession":"מתכנת Backend","name":"Fullstack web developer","description":"לחברת אשראי מובילה הממוקמת במרכז דרוש/ה Fullstack web developer.\nתפקיד הכולל פיתוח 70% Server , עבודה עם כלי ALM/ DevOps ועבודה מעל Linux.\nהזדמנות מעולה להיכנס לארגון יציב בעל תנאים מעולים","requirements":"שלוש שנות ניסיון בפיתוח NET.ניסיון בפיתוח React או +Angular 2ניסיון בפיתוח WEB APIניסיון בעבודה על LINUXהיכרות עם כלי ALM/ DevOps","location":"ת\"א והמרכז"},{"date":"1/22/2020","id":"15835","category":"פיתוח תוכנה","profession":"ארכיטקט תוכנה","name":"דרוש/ה ארכיטקט/ית מערכת","description":"למשרד ממשלתי, הממוקם בת\"א, דרוש/ה ארכיטקט/ית מערכת.\nהתפקיד כולל: בניית ארכיטקטורה למערכת המבצעית, אחריות על תכנון, עיצוב, גיבוש סטנדרטים, הקמה ויישום ארכיטקטורת מערכת לטובת קידום פתרונות טכנולוגיים מתקדמים תוך בחינת טכנולוגיות ומוצרים קיימים בשוק.\nהזדמנות מעולה להשתלב בארגון יציב המציע תנאים מעולים.","requirements":"- תואר ראשון רלוונטי- 5 שנים ניסיון כארכיטקט מערכת- 3 שנים ניסיון בניהול מאגרי מידע גדולים- שנה ניסיון בשימוש בכלי אנליטיקה מתקדמים של בינה מלאכותית","location":"ת\"א והמרכז"},{"date":"1/22/2020","id":"15825","category":"פיתוח WEB","profession":"Full Stack","name":"דרוש/ה מפתח/ת FULLSTACK","description":"לחברה המפתחת מערכות רפואיות בצפון דרוש/ה מפתח/ת FULLSTACK.\nתפקיד מעניין ומאתגר הכולל פיתוח בJAVA וANGULAR.\nהזדמנות מעולה להשתלב בצוות מפתחים חזק ומנוסה!","requirements":"תואר ראשון בהנדסת תוכנה ממוסד מוכרניסיון של שנתיים בפיתוח Fullstack עם JAVA וANGULARניסיון בבניית קומפוננטות","location":"חיפה והצפון"},{"date":"1/22/2020","id":"15831","category":"פיתוח WEB","profession":"Full Stack","name":"Fullstack web developer","description":"לחברת אשראי מובילה הממוקמת במרכז דרוש/ה מפתח/ת Fullstack.\nתפקיד הכולל 70% לצד ה-Client ודורש דינמיות, מולטיטאסקינג, יכולת עבודה עצמאית.\nהזדמנות מעולה להיכנס לארגון יציב בעל תנאים מעולים.","requirements":"שלוש שנות ניסיון בפיתוח NET.ניסיון עם React או +Angular 2ניסיון בפיתוח WEB API","location":"ת\"א והמרכז"},{"date":"1/22/2020","id":"15841","category":"פיתוח WEB","profession":"Full Stack","name":"דרוש/ה Fullstack Developer","description":"לחברת DATA בעולם הפרסום בת\"א דרוש/ה מפתח/ת Fullstack Developer\nהחברה עוקבת ומנתחת מילארדי מודעות עבור המותגים הגדולים בעולם ונותנת מידע ישיר על מיקום וזמן הפרסום בסוגי המדיה השונים. \nהתפקיד כולל פיתוח מערכות  DATA באופן וורסטילי, מדובר בעבודה צוותית בסביבה עצמאית. \nהזדמנות להכנס לאחת מחברות ה-DATA הכי מתקדמות טכנולוגית עם אופציות קידום ותנאים מעולים.","requirements":"- שנות ניסיון ב- C#, Java או Scala.- שנתיים ניסיון ב- JavaScript- הבנה מעמיקה של טכנולוגיות, סטנדרטים, פרוטוקולים ברשת וכו'.- כישורים אנליטיים מעולים ובקיאים היטב עם SQL","location":"ת\"א והמרכז"},{"date":"1/22/2020","id":"15824","category":"סיסטם / DEVOPS","profession":"Devops","name":"דרוש/ה DevOps Lead","description":"לאחת מחברות ההייטק המובילות בישראל, הממוקמת באזור השרון, דרוש/ה DevOps Lead. \nהתפקיד כולל הובלה טכנית ומקצועית של הצוות וכן הובלת תהליכי פיתוח.\nהזדמנות מצויינת להיכנס לחברה מדהימה המציעה תנאים מעולים!","requirements":"- תואר ראשון רלוונטי- ניסיון בבדיקות ידניות ובאוטומציה- ניסיון במתודולוגית AGILE.","location":"השרון"},{"date":"1/22/2020","id":"15840","category":"סיסטם / DEVOPS","profession":"Devops","name":"מומחה/ית DEVOPS","description":"לארגון פיננסי מוביל/ה דרוש/ה מומח/ית DEVOPS.\nהקמה תחזוקה וניהול של תשתיות ה DEVOPS האירגוניות.\nתחומי האחריות: טיפול במשימות מורכבות תוך ישום מיומנויות מקצועיות, הפעלת יוזמה ויכולת שיפוט מקצועית. ניתוח ואיפיון תהליכי עבודה ומתודולוגית DEVOPS  הדרכות, ליווי צוותי עבודה.\nהזדמנות להיכנס לארגון יציב עם אופציות קידום רחבות.","requirements":"ניסיון מוכח של 2-3 שנים בתפקיד דומה בארגון גדול","location":"ת\"א והמרכז"},{"date":"1/22/2020","id":"15843","category":"סיסטם / DEVOPS","profession":"Devops","name":"דרוש/ה DevOps &amp; Automation Architect","description":"חברת הייטק מתחום ה Ad Verification המפתחת טכנולוגיה להתאמה אישית של קמפיינים אינטרנטים ובדיקת נאותות של פרסומות באינטרנט, מחפשת DevOps &amp; Automation Architect.\nהזדמנות מעולה להיות חלק מפיתוח הפלטפורמה מקצה לקצה.","requirements":"- תואר ראשון רלוונטי בתחום- 5 שנים ניסיון בפיתוח תוכנה - ניסיון מוכח בזיהוי והטמעת כלים של DevOps בסביבות SaaS מורכבות.- התנסות ביצירה ובשיפור תהליכי CI / CD, הגברת מהירות המפתחים.- ניסיון בעבודה עם יישומים Cloud-native בסביבת Micro Services- ניסיון מעשי עם Kubernetes,Docker Containers, Ansible and Monitoring ו- Logging Tools.","location":"ת\"א והמרכז"},{"date":"1/22/2020","id":"15847","category":"סיסטם / DEVOPS","profession":"Devops","name":"דרוש/ה Devops Automation Engineer","description":"חברת הייטק, הממוקמת באזור המרכז, מגייסת Devops Automation Engineer. החברה מתחום ה Ad Verification ומפתחת טכנולוגיה להתאמה אישית של קמפיינים אינטרנטים ובדיקת נאותות של פרסומות באינטרנט.\nהתפקיד כולל: עבודה בצמוד לארכיטקט, בנייה ותמיכה פלטפורמת אחסון גבוהה / אחידה נמוכה המעבדת מספר טרה-בתים של נתונים בכל יום. \nהזדמנות מעולה להיות חלק מפיתוח טכנולוגי מוביל בחברה מעולה.","requirements":"- ניסיון בתפקיד DevOps בעבודה צמודה עם מהנדסי תוכנה- ניסיון עם פלטפורמות תזמור דוקרים ומכולות - עדיפות Kubernetes- שליטה במסגרות ניהול תצורה - ניסיון עם חנויות נתונים מבוזרות ושירותי הזרמת נתונים - ידע ב- Script אשר תומך בעבודה עם ממשקי API - ניסיון בעבודה עם GCP או ענן ציבורי אחר","location":"ת\"א והמרכז"},{"date":"1/22/2020","id":"15818","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"דרוש/ה QA","description":"לחברת SU העוסקת בתחום של סייבר סיקריטי הממוקמת באזור המרכז, דרוש/ה QA.\nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה.","requirements":"- 4 שנות ניסיון בתחום QA- ידע ב- Networking - ניסיון ב- Linux - ידע ב- SQL","location":"ת\"א והמרכז"},{"date":"1/22/2020","id":"15829","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"דרוש/ה QA Engineer","description":"חברת הייטק מובילה, הממוקמת באזור השפלה, מגייסת לשורותיה QA Engineer.\nהתפקיד כולל: לקיחת חלק בפרויקט Optilift כמהנדס QA ידני, תכנון ותיעוד של מבחן מצד הלקוח והשרת, ביצוע בדיקות וניתוח באגים.\nמשרה מאתגרת הכוללת עבודה על מוצר מרתק בחברה המציעה תנאים מעולים!","requirements":"- שנה ניסיון כמהנדס QA- תואר ראשון רלוונטי בתחום- אנגלית שוטפת (כתיבה ומילולית)- ניסיון עם מערכות מורכבות","location":"השפלה"},{"date":"1/22/2020","id":"15848","category":"אבטחת מידע אפליקטיבי","profession":"איש/אשת אבטחת מידע למחלקת תשתיות","name":"בקר/ת אבטחת מידע","description":"לארגון פיננסי מוביל בת\"א דרוש/ה בקר/ית אבטחת מידע.\nבמסגרת התפקיד: אחריות על תפעול מערכות ניטור ובקרה מתקדמות בתחום אבטחת המידע, זיהוי ומענה ראשוני לתקיפות סייבר כנגד הבנק, עבודה מול עובדי הבנק ומול לקוחות שחוו אירוע סייבר ועבודה במשמרות במוקד שמאויש 24/7.\nמדובר בארגון יציב ומוביל עם אופציות קידום לטווח רחוק.","requirements":"-קורסים רלוונטיים בתחום הסייבר למשל מיישם/ מגן סייבר-יכולת הבנה רשת ארגונית, היכרות עם פרוטוקולי תקשורת שונים, ידע במערכת הפעלה Windows-ניסיון עבודה עם מוצרי אבטחת מידע בעולמות תוכן מגוונים (סינון דואל , הגנה על מכונות, רשת , אתרים)","location":"ת\"א והמרכז"},{"date":"1/22/2020","id":"15839","category":"Cyber / אבטחת מידע","profession":"חוקר חולשות","name":"דרוש/ה Senior CyberSecurity Software Engineer/Researcher","description":"לחברת הייטק בינלאומית דרוש/ה Senior CyberSecurity Software Engineer/Researcher.\nהתפקיד כולל עבדוה עם טכנולוגיות מתקדמות בתחום הכי חם בשוק.\nהזדמנות מדהימה להיכנס לאחת החברות החזקות המדהימות שיש!","requirements":"5 שנות ניסיון בעולם אבטחת מידעניסיון בארכיטקטורת אבטחת מידע ומחקרתואר אקדמאי רלוונטי","location":"השרון"},{"date":"1/22/2020","id":"15821","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה כלכלן/ית","description":"לארגון פיננסי מוביל, הממוקם באזור המרכז, דרוש/ה מנתח מערכות מעולמות פיננסים.  \nהתפקיד כולל: כתיבת תהליכי עבודה, ניתוח וכתיבת מסמכי איפיון, פרסום חוזרים ונהלים, רגולציות חדשות ושינויים/שיפורים, מיכוניים ואיכותיים והבנת תהליכים עסקיים.\nהזדמנות מעולה להיכנס לארגון חזק ויציב, המציע תנאים מעולים!","requirements":"- ידע מעמיק בתחום האשראי או דו\"חות כספיים.- ניסיון מעשי מעולמות הפיננסיים- תואר ראשון רלוונטי- יכולות גבוהות של הסקה וניתוח","location":"ת\"א והמרכז"},{"date":"1/22/2020","id":"15822","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"תומכ/ת מערכות GIS","description":"לחברה ביטחונית מובילה, באזור המרכז, דרוש/ה תומכ/ת מערכות GIS. \nהתפקיד כולל תמיכה במערכות גיאוגרפיות ועבודה מול מהנדסי תוכנה ואנשי בדיקות.\nהזדמנות להשתלב בחברה מובילה וליהנות מתנאים מעולים!","requirements":"ידע במערכות גיאוגרפיות- GIS היכרות עם יישומי OFFICE ומערכות הפעלה WINDOWS השכלה בגיאודיזיה, גיאוגרפיה, מדידות, גיאואינפורמציה- יתרוןניסיון בעבודה מול לקוחות ביטחוניים- יתרון","location":"ת\"א והמרכז"},{"date":"1/22/2020","id":"15834","category":"מערכות מידע ותמיכה","profession":"PMO","name":"קצינ/ת ניהול פרוייקטים PMO","description":"לארגון ממשלתי מוביל בתחומו הממוקדם בירושלים, דרוש/ה קצינ/ת ניהול פרוייקטים PMO. \nבמסגרת התפקיד: הובלת תהליכי תיקוף ואישור תכנים מול היחידות המקצועיות, הובלת תהליכי הזנה מול ממשל זמין, ניהול וליווי צוות העובדים בפרוייקטים, קביעת תעדוף משימות לפרוייקט, פיקוח ומעקב להתקדמות הפרוייקט, טיפול בבעיות שוטפות וקידום תהליכים.\nהזדמנות ליהנות תנאים מעולים ונוחים וכן איזון בית-עבודה.","requirements":"- 4 שנים ניסיון בתחום ניהול ובקרת פרוייקטים טכנולוגיים- ניסיון בכתיבת תכנים לאתרים- ניסיון בפרוייקטים של בניה והסבת אתרי אינטרנט- היכרות עם כלים סטטיסטיים לאתרים ורשתות חברתיות","location":"ירושלים"},{"date":"1/22/2020","id":"15830","category":"מערכות מידע ותמיכה","profession":"מנהל/ת מוצר","name":"דרוש/ה Product Manager","description":"חברה ביטחונית מובילה הממוקמת באזור השרון מגייסת Product Manager.\nהתפקיד כולל: ניהול מוצר של הרדארים הטקטיים בחברה, POC טכני ללקוחות החברה וביצוע וניתוח שוק השימוש התפעולי והתחרות.\nהזדמנות להצטרף לחברה מבוססת המציעה תנאים מצוינים ואתגר טכנולוגי אמיתי.","requirements":"- תואר ראשון ב-הנדסה / מדעי המחשב / מתמטיקה / פיזיקה- ידע ב-RF- 5 שנים ניסיון בעבודה בחברה ביטחוניות או ניסיון צבאי שווה ערך","location":"השרון"},{"date":"1/22/2020","id":"15833","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"דרוש/ה מיישם/ת הרשאות מנוסה","description":"לחברת ביטוח מובילה, הממוקמת במרכז, דרוש/ה מיישם/ת הרשאות מנוסה.\nהתפקיד כולל: יישום ותפעול הרשאות במערכת ניהול זהויות, אחריות וטיפול בפניות בנושאי הרשאות, טיפול בתקלות ואישורי אבטחת מידע בארגון.\nהזדמנות להיות חלק מחברה יציבה ומשפחתית, המשקיעה מאוד בעובדיה.\n*החלפה לחל\"ד עם אופציה*","requirements":"ניסיון בתחום הרשאות בחברת ביטוח גופים מוסדייםיישום ותפעול הרשאות במערכת ניהול זהויותהבנה טכנית בעולם ניהול זהויות משתמשים ופרופיליםActive Directory, Exchange 2013 ותיקיות רשת","location":"ת\"א והמרכז"},{"date":"1/22/2020","id":"15838","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"דרוש/ה מיישם/ת SAP בתחום של HCM-PY","description":"לארגון ממשלתי בירושלים דרוש/ה דרוש/ה מיישם/ת SAP בתחום של HCM-PY.\nהתפקיד כולל: ליווי פיתוח פתרון חילול השכר העתידי של ממשלת ישראל. \nהזדמנות להשתלב ארגון מוביל ומבוסס המציע תנאים מעולים.","requirements":"- תואר ראשון רלוונטי בתחום- ניסיון בכתיבת מסמכי אפיון למפתחים ויכולת עצמית לבדיקת התוצרים.- של 3 שנים ניסיון באחד מהתחומים הבאים או בשניהם יחד במצטבר:- יישום או פיתוח במערכות לחישוב שכר או נוכחות- יישום או פיתוח במערכות ERP ניסיון במודולים משאבי אנוש או נוכחות.","location":"ירושלים"},{"date":"1/22/2020","id":"15832","category":"BI/DBA/BIG DATA","profession":"Data Engineer","name":"דרוש/ה Data Engineer","description":"לארגון ממשלתי הממוקם בת\"א דרוש/ה Data Engineer.\nהתפקיד כולל: יצירת ותחזוקת תהליכי ETL, כלים לניטור נתונים ודאשבורדים ותמיכה בצוותי פיתוח שונים.\nהזדמנות טובה להיכנס לארגון יציב המציע תנאים מעולים!","requirements":"- תואר ראשון רלוונטי- 6 שנים ניסיון כמפתח BI- 6 שנים ניסיון בעבודה מול מחסני נתונים- 6 שנים ניסיון בפיתוח תהליכי ETL","location":"ת\"א והמרכז"},{"date":"1/22/2020","id":"15845","category":"BI/DBA/BIG DATA","profession":"Data Engineer","name":"Senior Data Engineer","description":"לחברת סטארט אפ מצליחה באור יהודה דרוש/ה Senior Data Engineer.\nהחברה מתמחה בבניית אילנות יוחסין ודנ\"א, והיא הפלטפורמה המובילה לגילוי, שימור ושיתוף היסטוריה משפחתית.\nמדובר במהנדס/ת נתונים בכיר/ה שיצטרף/ תצטרף לצוות המוכשר שלנו בבניית תשתית BI עם טכנולוגיות גדולות של נתונים גדולים.\nמדובר בחברת סטארטאפ בעלת טכנולוגיות מתקדמות ובעלת ערך מוסף.","requirements":"ניסיון של 3 שנים עם טכנולוגיות מבוססות SQL ניסיון של 3 שנים בעבודה עם תוכניות מסדי נתונים מורכבותניסיון בתהליכי ETL מורכבים ניסיון של 3 שנים עם טכנולוגיות מבוססות Hadoopניסיון של 3 שנים בשפות תכנות (Python / Java)ניסיון עם מערכת הפעלה מבוססת UNIXעבודה טכנולוגיות NoSQL","location":"ת\"א והמרכז"},{"date":"1/22/2020","id":"15846","category":"BI/DBA/BIG DATA","profession":"Data Engineer","name":"Senior Data Engineer","description":"לחברת סטארטאפ מצליחה באזור המרכז, דרוש/ה Senior Data Engineer.\nהחברה מתמחה בבניית אילנות יוחסין ודנ\"א, והיא הפלטפורמה המובילה לגילוי, שימור ושיתוף היסטוריה משפחתית.\nמדובר במהנדס נתונים בכיר/ה שיצטרף לצוות המוכשר שלנו בבניית תשתית BI עם טכנולוגיות גדולות של נתונים גדולים.\nהזדמנות להצטרף לחברת סטארטאפ בעלת טכנולוגיות מתקדמות ובעלת ערך מוסף.","requirements":"3 שנים ניסיון עם טכנולוגיות מבוססות SQL (כמו Redshift / Postgres / MySQL)3 שנים ניסיון בעבודה עם תוכניות מסדי נתונים מורכבותניסיון בתהליכי ETL מורכבים 3 שנים ניסיון עם טכנולוגיות מבוססות Hadoop (למשל MapReduce, Hive)3 שנים ניסיון בשפות תכנות (Python / Java)ניסיון עם מערכת הפעלה מבוססת UNIXעבודה טכנולוגיות NoSQL (למשל Cassandra / MongoDB)","location":"ת\"א והמרכז"},{"date":"1/22/2020","id":"15842","category":"BI/DBA/BIG DATA","profession":"תוכניתן Big Data","name":"מפתח/ת BIG DATA","description":"לחברת DATA בעולם הפרסום בת\"א דרוש/ה מפתח/ת BIG DATA.\nהחברה עוקבת ומנתחת מיליארדי מודעות עבור המותגים הגדולים בעולם ונותנת מידע ישיר על מיקום הפרסום וזמן הפרסום בסוגי המדיה השונים.\nהתפקיד כולל פיתוח מערכות  DATA לצד שרת, מדובר בעבודה ציוותית בסביבה עצמאית. \nהזדמנות להיכנס לאחת מחברות ה-DATA הכי מתקדמות טכנולוגית עם אופציות קידום ותנאים מעולים.","requirements":"3 שנים בבניית יישומים ותשתיות בסביבת נתונים גדולים של Hadoop3 שנים ניסיון בפיתוח ETL פיתוח ב-Python and Scala ניסיון ב אחת הטכנולוגיות: Hadoo, Spark, Hive, Pig","location":"ת\"א והמרכז"},{"date":"1/22/2020","id":"15844","category":"BI/DBA/BIG DATA","profession":"DBA","name":"דרוש/ה DevOps Big Data Engineer","description":"חברת הייטק מובילה הממוקמת באזור המרכז, מגייסת DevOps Big Data Engineer.\nהתפקיד כולל תמיכה וטיפול ב-Data Scale needs בכל הארגון.\nהזדמנות מעולה להשתלב בחברה חדשנית ומובילה בתחומה.","requirements":"- 3 שנים ניסיון של כמהנדס DevOps- 4 שנים ניסיון בסביבת Linux- שנתיים ניסיון ב-Kubernetes- 4 שנים ניסיון ב- Python/ Bash- ניסיון רב בבניית וניהול של פלטפורמת העברת Apache/confluent Kafka באמצעות כלי קוד פתוח.- ניסיון עם תשתיות העברת הודעות בנפח גבוה מאוד עם Apache Kafka ברחבי מרכזי נתונים באמצעות Mirror Maker או כלי שכפול אחרים- ניסיון בסביבות Containerized וב- Microservices- ניסיון בארכיטקטורת ענן - ניסיון באחד מכלי האוטומציה הבאים לתשתיות: Ansible, Chef, Puppet","location":"ת\"א והמרכז"},{"date":"1/21/2020","id":"15815","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"דרוש/ה תוכניתן/ית Share Point","description":"למוסד אקדמי מוכר בירושלים דרוש/ה תוכניתן/ית Share Point.\nהתפקיד כולל: הקמה, הטמעה ותחזוקת מערכות על גבי SharePoint2013  ומעלה,\nעבודה שוטפת מול משתמשי המערכת ובכלל זה מתן פתרונות ומענה לתקלות.\nמדובר במשרה מלאה ומתאגרת, הזדמנות מעולה להיכנס למקום חזק ויציב, לעבודה בסביבה טכנולוגית!","requirements":"- ניסיון בפיתוח ב SharePoint מהדורות 2013 ומעלה בשפת #C, ובפרט:Custom Web Parts, Timer Jobs, Http Handlers- ניסיון בפיתוח יישומים עם MS- SQL- ניסיון בעבודה עם XML, CSS, Web Services ו- Java Script- הבנה בארכיטקטורה של ה SharePoint- ידע ב- PowerShell בדגש על SharePoint","location":"ירושלים"},{"date":"1/21/2020","id":"15810","category":"פיתוח WEB","profession":"PHP","name":"דרוש/ה מפתח/ת PHP","description":"לחברת SU מדהימה בשרון דרוש/ה מפתח/ת PHP.\nהזדמנות מעולה להיכנס לחברה מצוינת לתפקיד פיתוח מוביל!","requirements":"ניסיון בפיתוח PHP על סביבת דרופל 7+ניסיון ב HTML/ CSS3ניסיון בכתיבת שאילתות ו Stored Procedures מול MySQLהיכרות עם התקנת Drupal ועבודה בסביבת Linux","location":"השרון"},{"date":"1/21/2020","id":"15805","category":"סיסטם / DEVOPS","profession":"תקשורת","name":"דרוש/ה Networking professional services","description":"לחברת תקשורת מובילה דרוש/ה Networking professional services למחלקת התמיכה הטכנית.\nבמסגרת התפקיד: אחריות על אבחון ופתרון תקלות בתחום התקשורת בדגש על אבחון רשתות, תכנון והתקנה, אבחון תקלות ללקוחות החברה בארץ ובחו\"ל וכן, אחריות על ביצוע והקמה של תשתיות תקשורת ופרויקטים ללקוחות החברה.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"עבודה עם ציודי CISCO : סוויצ'ים ,ראוטרים במערכות IOS ו IOS XRפרוטוקולי תקשורת: RIP , VLAN's, OSPF, BGPאנגלית ברמה גבוההעבודה עם ציודי Juniper , SDH , ציודי RUCKUS , Firewall- יתרוןפרוטוקולי ISIS , MPLS – יתרוןפרוטוקולי VPN – יתרוןניסיון במתן תמיכה ללקוחות בארץ ובחו\"ל- יתרוןנכונות לטיסות לחו\"ל בהתאם לצורך לאחר קורס CCNA או קורס דומה- יתרון משמעותי","location":"ת\"א והמרכז"},{"date":"1/21/2020","id":"15816","category":"סיסטם / DEVOPS","profession":"תקשורת","name":"דרוש/ה מומחה/ית תקשורת","description":"לארגון בתחום הבריאות דרוש/ה מומחה/ית תקשורת. \nהתפקיד כולל עבודה בתחום תקשורת ואבטחת מידע, ניהול ותפעול מערכות תקשורת קריטיות בארגון ועבודה עם אלפי שרתים ומאות משתמשים.\nהזדמנות מעולה להצטרף לארגון מבוסס ויציב!","requirements":"5 שנות ניסיון כמומחה/ית תקשורת קורסים והסכמות רלוונטיות בתחום ניסיון בעבודה מארגון עם מאות שרתים ניסיון בהתקנה ותחזוקת רשתות תקשורת Cisco וNortelידע מעמיק בפרוטוקול TCP/IP נכונות לכוננויות בהתאם לצורך","location":"ת\"א והמרכז"},{"date":"1/21/2020","id":"15806","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"בודק/ת לתחום חא\"ט","description":"לחברת ביטוח ופנסיה מובילה, באזור המרכז, דרוש/ה בודק/ת לתחום חא\"ט\nהתפקיד כולל השתלבות בצוות של כ-20 בודקים/ות ובדיקות קצה לקצה של מערכות מידע.\nהזדמנות להשתלב בארגון מוביל המציע תנאים מעולים.","requirements":"• ניסיון של שנה בבדיקות תוכנה• ידע בביטוח חיים, פנסיה או בריאות• נכון להשקעה ועבודה מאומצת כולל שעות נוספות• ידע טוב באופיס• בעל תואר ראשון/הנדסאי –תואר טכני (מערכות מידע, תוכנה) או קורס בדיקות עם תעודה.","location":"ת\"א והמרכז"},{"date":"1/21/2020","id":"15811","category":"מערכות מידע ותמיכה","profession":"מנהל/ת IT","name":"דרוש/ה איש/ אשת IT מנוסה","description":"לחברה המפתחת מערכות רפואיות דרוש/ה איש/ אשת IT מנוסה.\nבמסגרת התפקיד: אחריות מלאה על כל תחום הIT בחברה.\nהזדמנות מצוינת להשתלב בחברה מובילה וטכנולוגית בתפקיד מעניין ומאתגר פונקציה יחידה בחברה!","requirements":"4 שנים ניסיון בתפקיד דומהניסיון בעבודה בחברות קטנות כפונקציה יחידה אנגלית ברמה גבוהה מאוד (התנהלות שוטפת מול חו\"ל)","location":"חיפה והצפון"},{"date":"1/21/2020","id":"15808","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מנתח/ת מערכות BI","description":"לחברת ביטוח ופנסיה מובילה, באזור המרכז, דרוש/ה מנתח/ת מערכות BI.\nהתפקיד כולל: ניתוח ואפיון פתרונות BI, הובלת משימות ופרויקטים, אפיון דשבורדים ושירותי מידע לערוצים, ניתוח צרכים עסקיים של לקוחות עסקיים, אפיון מודולים חדשים ב Data Warehouse וכתיבת מסמכי אפיון,  Source to Target ותסריטי בדיקות.\nהזדמנות מעולה להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"3 שנות ניסיון כמנתח/ת מערכות בתחום DWH/ BIניסיון מוכח בכתיבת מסמכי Source to Targetניסיון בעבודה עם תהליכי ETLידע בכתיבת שאילתות SQL ברמת מורכבות גבוההידע במערכות פיננסיות","location":"ת\"א והמרכז"},{"date":"1/21/2020","id":"15814","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"מנתח/ת מערכות דיגיטל","description":"ארגון פיננסי יציב מחפש מנתח /ת מערכות דיגיטל המנוסה בעולומות הפיננסים.\nהזדמנות מעולה להצטרף לצוות העוסק בערוצים דיגיטלים המשלבים מערכות מורכובת ומתקדמות.\nהחברה מפתחת מוצר פיננסי חדשני ומהפכני, כך שמדובר בתפקיד עם המון אתגרים טכנולוגים בעלי רמת מורכבות גבוהה.","requirements":"- 3 שנות ניסיון באיפיון תהליכים ומוצרים דיגיטליים לאתרי אינטרנט ואפליקציות.- ניסיון בעבודת ממשקים ענפה ביצוע אינטגרציה מועברת בפרויקטים מורכבים בלי נגיעה בעולמות ה- IT- ידע בסיסי ב UX","location":"ת\"א והמרכז"},{"date":"1/21/2020","id":"15807","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"מנהל/ת פרויקטים תחום חא\"ט","description":"לחברת ביטוח ופנסיה מובילה, באזור המרכז, מנהל/ת פרויקטים תחום חא\"ט.\nהתפקיד כולל: הובלה של פרויקטים בתחום חסכון ארוך טווח  End to End, התנהלות מול צוותי פיתוח, גורמים חוץ ופנים ארגוניים, מעקב ובקרה על תקציבים.\nמדובר על תפקיד בכפיפות ישירה למנהל מחלקת פרויקטים ועבודה בצוות של 3 מנהלי פרויקטים.\nהזדמנות מעולה להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"- השכלה גבוהה בתחום מערכות מידע- 5 שנים ניסיון בניהול פרויקטים מורכבים בארגון מבנה מטריציוני- ניסיון בהובלת פרויקטים End to End- יכולת הובלה של ממשקים ותהליכים- ניסיון עבר כמפתח / מנתח מערכות","location":"ת\"א והמרכז"},{"date":"1/21/2020","id":"15813","category":"BI/DBA/BIG DATA","profession":"פיתוח BI","name":"דרוש/ה תוכניתנ/ית BI","description":"לארגון פיננסי מוביל ברמת גן דרוש/ה תוכניתנ/ית.\nהתפקיד כולל: פיתוח בכלי BI - Tableau, BO, SSRS, תמיכה באנליסטים ובכלל משתמשי הארגון, סיוע בהקמת דוחות ומציאת פתרונות Self Service ב Tableau או BO, ניהול מערכת ותשתיות כלי ה BI בארגון, תחזוקת שרת DB ושיפור ביצועים, אפיון טכני של פתרונות BI, טיפול ראשוני בתקלות טכניות ושדרוגי מערכות ה BI.\nהזדמנות להשתלב בארגון מוביל המציע תנאים מעולים.","requirements":"תואר ראשון רלוונטי בתחוםשנתיים נסיון בפיתוח ב Tableauשנתיים נסיון בפיתוח עולמות ודוחות ב SAP BOיכולת הבנה עסקית ומתן פתרונות מקצועיים בעולם ה- BI/DWHהיכרות עם שאילתות SQL ברמה גבוהה (עדיפות ל-Oracle) ו-SQL tuningניסיון בעבודה תשתיתית, התקנת מערכות ואדמיניסטרציה של שרתיםניסיון בניתוח צרכים עסקיים של לקוחות ואפיונם למערכות BI","location":"ת\"א והמרכז"},{"date":"1/21/2020","id":"15817","category":"BI/DBA/BIG DATA","profession":"פיתוח BI","name":"דרוש/ה מפתח/ת BI","description":"לארגון ממשלתי בתל אביב דרוש/ה מפתח/ת BI להצטרפות לצוות. \nהתפקיד כולל יצירת ותחזוקת תהליכי ETL, תמיכה בצוותי פיתוח שונים ועוד. \nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"6 שנות ניסיון בפיתוח BIתואר ראשון רלוונטי6 שנות ניסיון בפיתוח מול בסיסי נתונים6 שנות ניסיון בפיתוח תהליכי ETL ניסיון בפיתוח Python - יתרון","location":"ת\"א והמרכז"},{"date":"1/20/2020","id":"15797","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"מפתח/ת NET.","description":"לחברה העוסקת בתחום הבקרה התעשייתית הממוחשבת, במרכז הארץ, דרוש/ה מפתח/ת NET. \nהתפקיד כולל עבודה עם מערכות שליטה ובקרה, תוכנה-חומרה.\nהזדמנות מעולה להיכנס לארגון יציב עם תנאים מעולים!","requirements":"חמש שנות ניסיון בפיתוח NET.ניסיון עם WPF","location":"ת\"א והמרכז"},{"date":"1/20/2020","id":"15801","category":"פיתוח תוכנה","profession":"פיתוח ++C/C","name":"דרוש/ה מפתח/ת ++C מנוסה","description":"לחברת היטק בצפון המפתחת מכשור רפואי מתקדם דרוש/ה מפתח/ת ++C מנוסה! ניסיון בפיתוח אפליקטיבי מסקראץ' בסביבת LINUX. \nהזדמנות נדירה להשתלב בחברה בעלת מוצר פורץ דרך!","requirements":"תואר ראשון בהנדסת תוכנה, תואר שני יתרוןניסיון של 8 שנים לפחות פיתוח ++C מ-0ניסיון בסביבת Linuxניסיון מחברות דומות - רפואיות/ביטחוניות/בעלת מוצר מולטידיסיפלינרי","location":"חיפה והצפון"},{"date":"1/20/2020","id":"15804","category":"פיתוח תוכנה","profession":"פיתוח ++C/C","name":"מפתח/ת ++C","description":"לחברת מדיקל גלובלית מובילה בצפון דרוש/ה מפתח/ת ++C.\nבמסגרת התפקיד: השתלבות בצוות המפתח מוצר רפואי מציל חיים.\nהזדמנות להצטרף בחברה מובילה בתחומה וליהנות מסביבת עבודה מתקדמת ותנאים מצוינים!","requirements":"שנה ניסיון בפיתוח ++Cתואר בהנדסת תוכנה/ מדעי המחשב ממוסד לימודים מוכרניסיון בפיתוח #Cנכונות לעבודה בצפון","location":"חיפה והצפון"},{"date":"1/20/2020","id":"15800","category":"פיתוח תוכנה","profession":"מנהל פיתוח תוכנה","name":"SW Manager","description":"חברה גלובלית מובילה בתחום ה- eCommerce מגייסת מנהל/ת פיתוח - SW Manager.\nהזדמנות להיכנס לחברה איכותית ומובילה ולעבוד עם טכנולוגיות חדשות בסביבה דינאמית ומאתגרת.","requirements":"10 שנים ניסיון בפיתוח למערכות עם תעבורה גבוההניסיון של 3 שנים בניהול צוותים וקבוצותניסיון עם JAVAניסיון מחברות Web, Online","location":"השרון"},{"date":"1/20/2020","id":"15799","category":"פיתוח WEB","profession":"Full Stack","name":"Full Stack Developer","description":"חברה גלובלית מובילה בתחום ה- eCommerce מגייסת מפתח/ת Full Stack בכיר/ה.\nהזדמנות להיכנס לחברה איכותית ומובילה ולעבוד עם טכנולוגיות חדשות בסביבה דינאמית ומאתגרת.","requirements":"לפחות 5 שנות ניסיון עם JavaScript לצד שרתניסיון עם הטכנולוגיות הבאות: REST, HTML5, CSS3, Ajax, NodeJS ניסיון עם טכנולוגיות UIBSc רלוונטי","location":"השרון"},{"date":"1/20/2020","id":"15802","category":"פיתוח WEB","profession":"Full Stack","name":"דרוש/ה מפתח/ת FULLSTACK","description":"לחברת סייבר מובילה העובדת מול לקוחות וארגונים בארץ ובעולם, דרוש/ה מפתח/ת FULLSTACK.\nהתפקיד כולל התשלבות בצוות מוביל העובד עם הטכנולוגיות החדישות ביותר.\nהזדמנות להצטרף לחברה מובילה המציעה תנאים מעולים.","requirements":"3 שנות ניסיון בפיתוח NODE.JSניסיון בפיתוח ++Cניסיון בפיתוח TYPESCRIPTניסיון בפיתוח JAVASCRIPTניסיון עם NETWORKING- יתרוןניסיון עבר מחברות SECURITY - יתרון תואר רלוונטי בתחום","location":"ת\"א והמרכז"},{"date":"1/20/2020","id":"15798","category":"סיסטם / DEVOPS","profession":"Devops","name":"דרוש/ה DEVOPS ENGINEER","description":"לחברת סייבר מובילה העובדת מול לקוחות גדולים בארץ ובעולם דרוש/ה איש/ אשת DEVOPS שצמח/ה מפיתוח.\nהזדמנות להשתלב בעבודה בסביבה דינאמית, רווית אתגרים ובצוות מוביל.","requirements":"צמח/ה מפיתוחניסיון של 3 שנים כ DEVOPS ENGINEERיצירת תהליכי CI\\CDניסיון בעבודה עם GCP ו - AWS ידע ב EC2 עבודה עם KUBERNETES ו- DOCKER עבודה עם CONTEINERS עבודה עם LAMBDA ו- KINEZIS ניסיון בלוגים ELK תואר רלוונטי בתחום","location":"ת\"א והמרכז"},{"date":"1/20/2020","id":"15796","category":"סיסטם / DEVOPS","profession":"תקשורת","name":"דרוש/ה איש/ אשת טלפוניה","description":"לחברה גלובלית מובילה במרכז דרוש/ה איש/ אשת טלפוניה.\nהזדמנות להיות חלק מחברה מצליחה ולהשתלב בתפקיד מאתגר הכולל עבודה בסביבה צעירה ודינמית תוך שימוש בטכנולוגיות מתקדמות.","requirements":"- ניסיון של שנה כאיש/ אשת תקשורת טלפוניה- סיווג בטחוני בתוקף","location":"ת\"א והמרכז"},{"date":"1/20/2020","id":"15803","category":"מערכות מידע ותמיכה","profession":"מנהל/ת מוצר","name":"דרוש/ה מנהל/ת מוצר","description":"לחברה גלובאלית בחולון בתחום הרפואי דרוש/ה מנהל/ת מוצר. \nהתפקיד כולל אחראיות לכל פעילויות מחזור החיים של המוצרים, שיתוף פעולה עם פונקציות מרובות בארגון להובלת פרויקטים מורכבים, תכנון וביצוע מהדורות מוצרים, ניתוח שוק, השתתפות בתהליכי רגולציה של המוצר ועבודה מול צוות הפיתוח וצוותים שונים.\nהזדמנות להצטרף לחברה גלובלית המציעה תנאים מעולים.","requirements":"שנתיים ניסיון קודם כמנהל מוצראוריינטציה טכנית ועסקיתתואר רלוונטיניסיון מהתחום הרפואי - יתרון!","location":"ת\"א והמרכז"},{"date":"1/19/2020","id":"15783","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"דרוש/ה מפתח/ת NET. מנוסה","description":"למשרד עורכי דין מוביל בתחום הקניין הרוחני בישראל, דרוש/ה מפתח/ת NET מנוסה.\nבמסגרת התפקיד: הובלה של פיתוח הדור הבא של מוצרים לשימוש פנים ארגוני.\nהזדמנות להשתלב במשרד מוביל ויציב המציע תנאים מועלים ואופציות קידום.","requirements":"ידע מוכח בפיתוח מערכת מקצה לקצה4 שנות ניסיון בטכנולוגיית #C עם דגש על Backend ניסיון ב SQL","location":"ת\"א והמרכז"},{"date":"1/19/2020","id":"15779","category":"פיתוח תוכנה","profession":"פיתוח JAVA","name":"Senior Backend Developer","description":"לחברת הייטק גלובלית בתחום ה E-commarce דרוש/ה מפתח/ת JAVA מנוסה.\nבמסגרת התפקיד: הצטרפות למחלקת פיתוח בצמיחה העובדת בתעבורה גבוהה.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"7 שנים ניסיון בפיתוח עם JAVAניסיון עם SPRINGניסיון עם Data Base- NoSQL and Relationalניסיון עם מערכות בתעבורה גבוההרקע מחברות WEB, ONLINE","location":"השרון"},{"date":"1/19/2020","id":"15784","category":"פיתוח תוכנה","profession":"פיתוח ++C/C","name":"C++ Engineer","description":"לסטארטאפ בת\"א העוסק בתחום הפינטק דרוש/ה C++ Engineer. \nעבודה בצוות חזק מאוד, סטארטאפ המעניק תנאים מעולים!","requirements":"- תואר ראשון רלוונטי- 3 שנות ניסיון לפחות בפיתוח ++C/ C- פיתוח מוצר חוצה פלטפורמה (Windows, Linux, Embedded OS)- הבנת מערכות תוכנה מורכבות ויכולת \"צלילה מהירה\" לקוד קיים.","location":"ת\"א והמרכז"},{"date":"1/19/2020","id":"15795","category":"פיתוח תוכנה","profession":"ר\"צ פיתוח תוכנה","name":"דרוש/ה Lead Fullstack / Backend Developer","description":"לסטאטרפ מתפתח, הממוקם בת\"א, דרוש/ה Lead Fullstack / Backend Developer.\nהזדמנות מעולה להשתלב בסטארטפ המציע תנאים מעולים.","requirements":"4 שנות ניסיון בפיתוח JAVA או ++C3 שנות ניסיון בעבודה בסביבת Cloud ו- Micro-Services ניסיון בפיתוח GO- יתרון משמעותיניסיון בעבודה מSU- יתרון משמעותי","location":"ת\"א והמרכז"},{"date":"1/19/2020","id":"15773","category":"פיתוח WEB","profession":"Full Stack","name":"דרוש/ה מפתח/ת Fullstack","description":"לארגון ממשלתי בירושלים דרוש/ה מפתח/ת Fullstack להצטרפות לצוות.\nהתפקיד כולל פיתוח תוכנה, תכנון בדיקות ומבחנים סופיים ועוד. \nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"4+ שנות ניסיון בפיתוח Fullstack השכלה רלוונטית בתחוםניסיון מוכח בפיתוח Javaניסיון מוכח בפיתוח Angular או Reactניסיון במימוש Micro servicesניסיון בעבודה בסביבת Agile/Scrum - יתרון","location":"ירושלים"},{"date":"1/19/2020","id":"15790","category":"פיתוח WEB","profession":"Front End","name":"דרוש/ה מפתח/ת FRONTEND","description":"לארגון העוסק במתן שירותיים לארגונים ציבוריים דרוש/ה תוכניתן/נית FRONTEND\nהתפקיד כולל: תכנון ופיתוח פתרונות טכניים איכותיים והשתתפות בעיצוב הקוד.\nהזדמנות מעולה להיכנס לארגון יציב וחזק המציע תנאים מעולים.","requirements":"ניסיון ב-Angular 2 ומעלה ניסיון ברשתות תקשורת ניסיון עם Bootstrap ניסיון עם SOURCE CONTROL: TFS ו-GITHUB הכרות עם React.js ידע וניסיון מעשי בעבודה עם SQL Server כולל תכנון טבלאות, כתיבת שאילתות ופרוצדורות ניסיון בכתיבת API ו-WS ועבודה עם JSON עם שימוש ב-- -POSTMAN או דומיו – חובה","location":"השפלה"},{"date":"1/19/2020","id":"15794","category":"פיתוח WEB","profession":"SEO/SEM","name":"SEO לחברת סטארט אפ!","description":"לחברת סטארט אפ אשר הוקמה ב2015, דרוש/ה SEO. ריווחים מהיום הראשון! \nהחברה מפתחת פלטפורמת SAAS המאפשרת Visual Reviews אוטומטי ללקוחות של חברת Shopify. כפתרון משלים מציע העלאת תמונות של המוצרים ומתן חוות דעת מאומתות למשתמשים כSocial Proof חזק.\nהזדמנות להצטרף לסטארטאפ המציע תנאים מעולים!","requirements":"4 שנות ניסיון מוכח כSEO בשווקים תחרותייםניסיון בעבודה עם רשתות חברתיותניסיון מוכח ביצירת לידיםבקיאות בתוכנת Google Analytics אנגלית ברמת שפת אם- כתיבה, דיבור","location":"ת\"א והמרכז"},{"date":"1/19/2020","id":"15775","category":"סיסטם / DEVOPS","profession":"Devops","name":"דרוש/ה DevOps Engineer","description":"חברת סייבר גלובלית מובילה, הממוקמת בשרון, דרוש/ה DevOps Engineer.\nהתפקיד כולל: פיתוח פלטפורמה חדשנית נגד איומי חדירה והתקפות סייבר.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"שנה ניסיון בתפקיד DevOps ניסיון בעבודה עם Jenkinsניסיון ב CI/CD וניסיון עם טכנולוגיות Docker/ Mavenניסיון בסביבת LINUXניסיון קודם בתפקידי IT, סיסטם","location":"השרון"},{"date":"1/19/2020","id":"15789","category":"סיסטם / DEVOPS","profession":"Devops","name":"מומחה/ית DEVOPS","description":"לארגון פיננסי מוביל, הממוקם בתל אביב, דרוש/ה מומחה/ית DEVOPS.\nבמסגרת התפקיד: התקנות מוצרים תומכי DevOps , קסטומיזציית לפי צרכי צוותי הפיתוח, תחזוקת התשתית, הדרכות, תמיכה ופתרון תקלות במוצרים.\nהזדמנות להשתלב בארגון מבוסס, המציע תנאים מעולים ואופציות קידום!","requirements":"שנתיים ניסיון כמומחה/ית DEVOPSניסיון עם GITניסיון עם JENKINSניסיון בכתיבת סקריפטים","location":"ת\"א והמרכז"},{"date":"1/19/2020","id":"15787","category":"סיסטם / DEVOPS","profession":"מומחה תשתיות","name":"דרוש/ה מנהל/ת IT","description":"לחברת נדל\"ן מהגדולות בארץ, הממוקמת באזור המרכז, דרוש/ה מנהל/ת IT.\nהתפקיד כולל: ניהול מספר סניפים בהיבטי IT ומערכות מידע בפרויקטים השונים,  תכנון, יישום וניהול תוכניות חוצות ארגון, ניהול תחזוקה ושיפור מתמיד של מערך המחשוב כולל DataCenters מבוססי VMware והתנהלות שוטפת מול ראשי המחלקות השונות וניהול תקציבים שנתיים.\nהזדמנות מדהימה להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"- שנתיים ניסיון בניהול עולמות ה-IT - שנתיים ניסיון בניהול בפרויקטים של מערכות מידע ו-IT - ניסיון עם תוכנות מחשב: Microsoft , Linux ניהול הרשאות - אבטחת מידע - הכרת רגולציית SOX","location":"ת\"א והמרכז"},{"date":"1/19/2020","id":"15781","category":"סיסטם / DEVOPS","profession":"מומחה SYSTEM","name":"דרוש/ה מומחה/ית גיבויים","description":"לארגון פיננסי מוביל, הממוקם במרכז, דרוש/ה מומחה/ית גיבויים במדור תשתיות באגף טכנולוגיות.\nהתפקיד כולל התמחות בתחום הגיבוי והאחסון.\nהזדמנות להשתלב בארגון מבוסס, המציע תנאים מעולים ואופציות קידום!","requirements":"- 3 שנים ניסיון במערכות גיבוי מרכזיות בארגונים גדולים - התמחות במערך הגיבוי של IBM: TSM - Tivoli Storage Manager.- גיבוי ושחזור שרתים במגוון מערכות הפעלה (Windows, AIX, HPUX ו- Linux).- גיבוי ושחזור מסדי נתונים באמצעות TDP (SQL Server, Exchange ו- Oracle כולל ניסיון עם RMAN).- גיבוי ושחזור סביבות וירטואליות (VMware, KVM)","location":"ת\"א והמרכז"},{"date":"1/19/2020","id":"15774","category":"בדיקות ואוטומציה","profession":"פיתוח אוטומציה","name":"מהנדס/ת אוטומציה לחברה ביטחונית מובילה","description":"לחברה ביטחונית מובילה דרוש/ה מהנדס/ת אוטומציה מנוסה. \nבמסגרת התפקיד פיתוח תשתיות אוטומציה לבדיקות מערכות תוכנה מורכבות, בחינה ובחירת טכנולוגיות, כלים והובלת מהנדסי בדיקות בהתאם לפרויקט.","requirements":"- ידע וניסיון מוכח בפיתוח אוטומציה באחת או יותר מהשפות הבאות: Java/ Python /C# JavaScript - הבנת נושאי object oriented , multi-threading- הבנת ארכיטקטורת תוכנה מבוססת micro-services ומערכות מבוזרות","location":"חיפה והצפון"},{"date":"1/19/2020","id":"15785","category":"בדיקות ואוטומציה","profession":"פיתוח אוטומציה","name":"דרוש/ה QA Automation Engineer","description":"לחברת Cyber מובילה באזור השרון, דרוש/ה QA Automation Engineer.\nבמסגרת התפקיד: השתלבות בצוות פיתוח, לביצוע בדיקות ידניות ובהמשך גם כתיבה והרצת סקריפטים.\nהזדמנות להצטרף לחברה מובילה המציעה תנאים מעולים.","requirements":"תואר ראשון רלוונטי3 שנים ניסיון ב-QA + שנה ניסיון ב-QA בשילוב אוטומציה ב- Python/ JavaScriptעבודה עם SQL ועבודה עם SERVER בבדיקותפרוטוקולי תקשורת (VERINT, PALO ALTO)","location":"השרון"},{"date":"1/19/2020","id":"15780","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"דרוש/ה QA Architect","description":"לאחת מחברות ההייטק המובילות בישראל, הממוקמת באזור השרון, דרוש/ה QA Architect. \nהתפקיד כולל: תכנון, פיתוח וביצוע אסטרטגיית מבחן בכל היחידות והובלה של תהליכי אבטחת איכות.\nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום.","requirements":"• 5 שנים ניסיון בבדיקות ידניות ואוטומציה• 3 שנים ניסיון כמנהל/ת QA • תואר ראשון רלוונטי","location":"השרון"},{"date":"1/19/2020","id":"15782","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מנתח/ת מערכות BI","description":"לחברת הייטק גלובאלית שממוקמת באזור השרון דרוש/ה מנתח/ת מערכות BI.\nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה המציעה תנאים מעולים!","requirements":"- שנתיים ניסיון בניתוח מערכות BI- הכרות עם מודולים פיננסיים- ניסיון עם SQL","location":"השרון"},{"date":"1/19/2020","id":"15788","category":"BI/DBA/BIG DATA","profession":"תוכניתן Big Data","name":"דרוש/ה מומחה/ית DATA","description":"לארגון פיננסי מוביל הממוקם באזור המרכז דרוש/ה מומחה/ית DATA.\nהתפקיד כולל: הובלת חזון הטרנספורמציה של המידע ויישומו בסביבה מאתגרת ומרובת ממשקים, שותפות בהגדרת תכנון עבודה רב שנתי, והובלה להשגתו במומחיות ומצוינות, בניית סטנדרטיזציה, אפיון להטמעת בקרות נתונים ממערכות הליבה DWH ו DL, בניית פלטפורמה לנראות המידע, ובחינת כלים לניהול זרימת המידע התומכים ב-DL וב-DWH והטמעתו. \nהזדמנות מעולה להיכנס לחברה חזקה ויציבה, לעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"- ניסיון בעבודה עם טכנולוגיות Data- ניסיון בהובלה של פרויקטים אסטרטגים רוחביים מרובי טכנולוגיות- ידע בתהליכי מידע ועיבוד נתונים בכמויות גדולות- ידע בכלי בקרה ו-lineage","location":"ת\"א והמרכז"},{"date":"1/16/2020","id":"15760","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"דרוש/ה מפתח/ת Net. מנוסה","description":"לארגון ממשלתי דרוש/ה מפתח/ת Net. מנוסה להצטרפות לצוות.\nהתפקיד כולל פיתוח בסביבת Web ו-Desktop כאחד. \nהזדמנות מעולה להיכנס לארגון הכי טכנולוגי בממשלה.","requirements":"4 שנות ניסיון בפיתוח Net Fullstack. השכלה רלוונטית בתחום ניסיון מוכח בפיתוח Javascript, Html5, Css3 ניסיון בפיתוח WCF ו-Win Servicesניסיון בעבודה מול MS SQL ניסיון בביצוע תהליכי בדיקת מערכות","location":"ירושלים"},{"date":"1/16/2020","id":"15764","category":"פיתוח תוכנה","profession":"פיתוח COBOL","name":"דרוש/ה מתכנת/ת MF / COBOL","description":"לארגון פיננסי מוביל, הממוקם במרכז דרוש/ה מתכנת/ת COBOL/ MF למדור איסור הלבנת הון. \nהזדמנות מעולה להיכנס לארגון חזק ויציב, המציע תנאים מעולים.","requirements":"- 5 שנים ניסיון ב- COBOL/ MF- תואר ראשון רלוונטי- ניסיון בעבודה עם SQL- ידע ב- DB2- ידע ב- JCL","location":"ת\"א והמרכז"},{"date":"1/16/2020","id":"15765","category":"פיתוח תוכנה","profession":"פיתוח COBOL","name":"דרוש/ה תוכניתן/ית COBOL","description":"לארגון פיננסי מוביל, הממוקם במרכז, דרוש/ה תוכניתן/ית COBOL לפרויקט ערבות דיגיטלית.\nהזדמנות להשתלב בארגון מבוסס, המציע תנאים מעולים ואופציות קידום!","requirements":"- שנתיים ניסיון בפיתוח במערכות מבוססות MF/ CICS/ COBOL + CTRL-M +JCL - ניסיון עבודה עם SQL + DB2","location":"ת\"א והמרכז"},{"date":"1/16/2020","id":"15769","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"דרוש/ה איש/ת סיסטם","description":"לחברת אינטגרציה/שירות, הממוקמת באזור המרכז, דרוש/ה איש/ת סיסטם.\nהתפקיד דורש: טיפול ותחזוקה שוטפת ברשתות לקוח, שרתים, גיבויים, רשת, סיסטם, אבטחת מידע (Cyber) ומחשבים.\nהזדמנות להשתלב בחברה מעולה המציעה תנאים מצוינים.","requirements":"- ניסיון בתחום ה-PC - ניסיון בניהול ותחזוקה של רשתות Microsoft- היכרות עם מערכות גיבוי - היכרות טובה עם Office ומערכות הפעלה Microsoft","location":"ת\"א והמרכז"},{"date":"1/16/2020","id":"15771","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"דרוש/ה איש/ת סיסטם","description":"לארגון ממשלתי מוביל בתחומו, הממוקם בשפלה, דרוש/ה מנהל/ת רשת מנוסה לעבודה בצוות טכנולוגי!\nהתפקיד כולל אחראיות על ה-Help Desk, תחזוקת ציוד מחשבים, אדמניסטרציה בסיסית של AD/EX, מתן הרשאות, טיפול בתחנות קצה וירטואליות, הדרכות משתמשים ועוד.\nהזדמנות להצטרף לארגון יציב וגדול המציע תנאים מעולים.","requirements":"4 שנות ניסיון בתחום התשתיות והסיסטםיכולת גבוהה בטיפול בתקלות חומרהניסיון בהתקנות מחשבים והכנת אימג'יםניסיון במערכות הפעלה Windows7, Windows10אדמיניסטרציה של שרתי Windowsנכונות להתניידות בין האיזורים השוניםהשכלה רלוונטית בתחום- הכרחית","location":"השפלה"},{"date":"1/16/2020","id":"15763","category":"סיסטם / DEVOPS","profession":"PC","name":"דרוש/ה מפעיל/ת מחשב MF","description":"לארגון פיננסי מוביל, הממוקם במרכז, דרוש/ה מפעיל/ת מחשב MF.\nהתפקיד כולל: תפעול, מעקב, בקרה וטיפול בפעילויות המתבצעות על מערכות מחשב מסוג WINDOWS NT , UNIX , AS400, IBM-MF , LINUX,\nבדיקה ומעקב אחר העבודות המתבצעות בפלטפורמות המחשוב השונות, ניטור המערכות השונות באמצעות מערכות שו\"ב, טיפול בתקלות תוך יצירת קשר עם גורמי אפליקציה ותשתיות.\nהזדמנות מצויינת להשתלב בארגון מצליח המספק סביבה טכנולוגית דינאמית ומאתגרת.","requirements":"- ניסיון כמפעיל/ת מחשב- ניסיון על מערכת Z/OS MVS - ניסיון בסביבות עבודה WINDOWS , LINUX , AS400 , Unix - יתרון- הכרת מוצרי IOA - הכרת JCL- ברמה גבוהה- נכונות לעבודה בשעות הלילה","location":"ת\"א והמרכז"},{"date":"1/16/2020","id":"15766","category":"בדיקות ואוטומציה","profession":"QA WEB/MOBILE","name":"דרוש/ה בודק/ת QA","description":"לארגון פיננסי מוביל, הממוקם במרכז, דרוש/ה בודק/ת QA.\nהתפקיד כולל בדיקות למערכות WEB.\nהזדמנות להשתלב בסביבת עבודה צעירה ודינאמית המציעה תנאים מעולים.","requirements":"- קורס בדיקות - רקע פיננסי","location":"ת\"א והמרכז"},{"date":"1/16/2020","id":"15761","category":"מערכות מידע ותמיכה","profession":"Help Desk","name":"Help Desk","description":"לחברת היי-טק מובילה בתחום ההדמיה הרפואית דרוש/ה HelpDesk מנוסה.\nהתפקיד כולל: מתן תמיכה למשתמשים, הפצת מערכות הפעלה ועדכונים, ניהול משתמשים ב- Active Directory, אוטומציה וביצוע פרויקטים מאתגרים בנושאים שונים.\nהזדמנות מצוינת להצטרף לצוות חזק ואיכותי ולהיות חלק מחברה שצומחת במהירות.","requirements":"ניסיון של 5 שנים בתמיכת משתמשים בסביבות Windows 7/10ניסיון של 3 שנים בטיפול בתקלות חומרהניסיון בניהול משתמשים ב- Active Directory וב- Exchangeניסיון בעבודה עם SCCM, PowerShell","location":"השרון"},{"date":"1/16/2020","id":"15767","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה ר\"צ מנתח/ת מערכות","description":"לארגון פיננסי מוביל, הממוקם במרכז, דרוש/ה ר\"צ מנתח/ת מערכות.\nהתפקיד כולל: ניתוח מערכות, כתיבת אפיונים טכניים, ניהול משימות משלב הגדרת הדרישה עד העברה לייצור ומעקב אחרי סטאטוס משימות הנמצאות בטיפול הצוות.\nתפקיד הובלה סופר מאתגר! הזדמנות מצוינת להיכנס לארגון יציב ורווחי.","requirements":"- 4 שנים ניסיון בניתוח מערכות (כולל אפיונים טכניים)- ניסיון בכתיבת אפיוני על ואפיונים מפורטים (טכניים)- היכרות טובה עם DB2 (כולל כתיבת SQL)- רקע בפיתוח- ניסיון ב-COBOL- ניסיון ניהולי - תואר ראשון רלוונטי","location":"ת\"א והמרכז"},{"date":"1/16/2020","id":"15759","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה מנהל/ת פרויקטים בתחום SAP","description":"לארגון ציבורי מוביל, באיזור המרכז, דרוש/ה מנהל/ת פרויקטים בתחום SAP.\nהתפקיד כולל: ניהול והובלת פרויקט אסטרטגי חוצה ארגון משלב הייזום, בחירת צוות הפרוייקט, איפיון, יישום ועד שלב ההטמעה, ואחריות להקמת המערכות בהתאם לצרכי מקורות, תוך עמידה בלו\"ז, בתכולה ובתקציב שיוגדרו. \nארגון המאפשר איזון בית -עבודה, שעות עבודה נוחות ותנאים מעולים!","requirements":"- 8 שנות ניסיון בניהול פרוייקטים טכנולוגיים בתחום ה-SAP- תואר ראשון טכנולוגי - ניסיון בניהול פרויקטים אסטרטגיים חוצי ארגון בהיקפי מיליוני שקלים - ניסיון ביישום SAP- ניסיון בעבודה בארגון ממשלתי/ ציבורי - יתרון - ניסיון קודם בהסבת מערכות/הקמת מערכות חדשות - יתרון","location":"ת\"א והמרכז"},{"date":"1/16/2020","id":"15762","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה מהנדס/ת מערכות מידע","description":"לארגון ביטחוני מוביל, הממוקם בצפון, דרוש/ה מהנדס/ת מערכות מידע.\nהתפקיד כולל: הובלה וניהול פרויקטי מערכות מידע הכוללים איסוף דרישות, אפיון, התקנה ותחזוקה בדגש על פתרונות לניהול תוכן ארגוני.\nעבודה מגוונת עם מגוון רב של ממשקים בארגון.","requirements":"- שנתיים ניסיון בניהול פרויקט להקמה / הטמעה של מערכות מידע.- ניסיון בניהול מערכות מידע בדגש על מערכות Enterprise Content Management- ניסיון באפיון מערכות מידע ועבודה מול לקוחות- ניסיון בהתקנה ותפעול של מערכות מידע מבוססות Windows- ניסיון וידע ב SQL ו DB נוספים.","location":"חיפה והצפון"},{"date":"1/16/2020","id":"15768","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה מנהל/ת צוות SAP פיננסי","description":"לארגון פיננסי מוביל, הממוקם באזור המרכז, דרוש/ה מנהל/ת צוות SAP פיננסי.\nהתפקיד כולל ניהול משאבים ארגוניים וניהול צוות.\nהזדמנות מצוינת להיכנס לארגון יציב ורווחי, ולתפקיד הובלה מאתגר!","requirements":"- 3 שנים ניסיון בניהול צוות- 5 שנים ניסיון כמיישם/ת SAP FI - שליטה מלאה בעולמות GL, AA, AP- הכרות עם מודולים קשורים - MM, PS, HR, CO, FM בהקשר חשבונאי ותמחירי- הכרות עם מערכות תכנון מבוססות SAP","location":"ת\"א והמרכז"},{"date":"1/16/2020","id":"15770","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"דרוש/ה מיישם/ת ERP","description":"לחברה ביוטי בינלאומית, הממוקמת באזור המרכז דרוש/ה מיישם/ת מערכות מידע ERP.\nהתפקיד כולל: מתן שירות ותמיכה למחלקות שונות, הטמעת תהליכי חברה ומתן הדרכת משתמשים ותהליכים בQA.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"- תואר ראשון בהנדסת תעשיה \\ מערכות מידע.- ניסיון עם ERP.- ניסיון עם שפת SQL ו SQL Server management studio.- מיומנויות ביישומי Microsoft Office.- שפת אם אנגלית / שוטפת - דיבור וכתיבה.","location":"ת\"א והמרכז"},{"date":"1/15/2020","id":"15753","category":"פיתוח תוכנה","profession":"פיתוח ++C/C","name":"דרוש/ה מפתח/ת ++C","description":"לחברת סטארטאפ גלובאלית בחיפה, המפתחת מוצר רפואי, דרוש/ה מפתח/ת ++C למשרה מלאה.\nהזדמנות להיכנס לחברת סטארטאפ המפתחת מוצר פורץ דרך שעומד לחדור לשוק.\nהשתלבות בצוות מקצועי, איכותי ומשפחתי.","requirements":"3 שנים ניסיון בפיתוח ++Cתואר ראשון רלוונטי","location":"חיפה והצפון"},{"date":"1/15/2020","id":"15752","category":"פיתוח WEB","profession":"Full Stack","name":"דרוש/ה מפתח/ת Fullstack","description":"לחברת סטארטאפ גלובאלית, הממוקמת בצפון, דרוש/ה מפתח/ת Full stack.\nבמסגרת התפקיד: פיתוח של מוצר רפואי.\nהזדמנות להיכנס לחברת סטארטאפ המפתחת מוצר פורץ דרך ולהשתלב בצוות מקצועי, איכותי ומשפחתי.","requirements":"3 שנים ניסיון בפיתוח Full Stuck ניסיון ב- Reactניסיון ב JAVA SCRIPTתואר ראשון רלוונטיאנגלית ברמה גבוההניסיון ב- ++C - יתרון","location":"חיפה והצפון"},{"date":"1/15/2020","id":"15754","category":"פיתוח WEB","profession":"Full Stack","name":"דרוש/ה מפתח/ת Full Stack","description":"לחברת הייטק מובילה לפיתוח מוצר המשלב AI בתחום של similarity Search דרוש/ה מפתח/ת Full Stack.\nבמסגרת התפקיד פיתוח בצוות מוביל המפתח בסביבת טסטים ופרודקשן.\nהזדמנות מעולה להיכנס לחברה מצליחה וליהנות מתנאים מדהימים.","requirements":"6 שנים של ניסיון בטכנולוגיית NODE.JS 3 שנים של ניסיון בטכנולוגיית JAVASCRIPT סביבת פיתוח - טסטיםניסיון בארכיטקטורת MICROSERVICES תואר רלוונטי בתחום","location":"ת\"א והמרכז"},{"date":"1/15/2020","id":"15756","category":"פיתוח WEB","profession":"Full Stack","name":"דרוש/ה מפתח/ת Fullstack למשרה חלקית","description":"לארגון ממשלתי בירושלים דרוש/ה מפתח/ת Fullstack למשרה חלקית. \nהתפקיד כולל פיתוח Net. באחד מצוותי הפיתוח של הארגון. \nהזדמנות מעולה להצטרף לפרויקט ארוך טווח, בארגון המציע תנאים מעולים.","requirements":"4 שנות ניסיון בפיתוח Net Fullstack.השכלה רלוונטית בתחום ניסיון בפיתוח Vue.js או Angular - יתרון ניסיון בעבודה מול MY SQL ניסיון בעבודה עם Selenium - יתרון נכונות לעבודה של כ60% משרה","location":"ת\"א והמרכז"},{"date":"1/15/2020","id":"15755","category":"סיסטם / DEVOPS","profession":"תקשורת","name":"איש/אשת תקשורת","description":"לחברה ביטחונית הממוקמת במרכז דרוש/ה איש/אשת תקשורת.\nלתפקיד מעניין ומאתגר הכולל הקמה וטיפול בתקלות מורכבות, ידע והבנה עם ציודי Cisco, התקנה וקינפוג של ציודי רשת כולל תכנון חיווטים וביצוע בפועל.\nהזדמנות מצוינת להיכנס לחברה המציעה תנאים מעולים.","requirements":"חמש שנות ניסיון בתחום התקשורתנדרש סיווג בטחוני בתוקףניסיון בכתיבת מסמכי אפיון ברמה טובהניסיון בכתיבת סקריפטים","location":"ת\"א והמרכז"},{"date":"1/15/2020","id":"15757","category":"סיסטם / DEVOPS","profession":"מומחה תשתיות","name":"אחראי/ת תחום תפעול ותשתיות","description":"לארגון מוביל דרוש/ה אחראי/ת תחום תפעול ותשתיות.\nבמסגרת התפקיד: תפעול וניהול תשתיות בסביבה הפתוחה, ניהול צוות תשתיות VMware, שרתים ומערכות אחסון וגיבוי.\nהזדמנות להשתלב בארגון יציב ומבוסס המציע תנאים מעולים.","requirements":"6 שנות ניסיון בתחום הסיסטם ותשתיות ניסיון בניהול שרתי WIN 2008\\2012 בארגון גדולניסיון מוכח בעבודה בסביבת VMWARE ניסיון בהקמה, שדרוג ותפעול שוטףניסיון בהקמה וניהול מערכות אחסון גדולותניסיון בהקמה ותפעול אתר DRניסיון בתשתית VMware/SRMניסיון בעבודה עם NSXניסיון בעבודה עם מערכות הפצה כגון SCCMניסיון בעבודה בסביבות ענן וסביבת LINUX- יתרון","location":"ירושלים"},{"date":"1/15/2020","id":"15751","category":"בדיקות ואוטומציה","profession":"QA WEB/MOBILE","name":"דרוש/ה QA Web","description":"לחברת היי-טק מובילה בתחום ההדמיה הרפואית דרוש/ה QA Web!\nעבודה באווירה טובה, צעירה ודינאמית. כל אחד/ת מאנשי/ות החברה משפיע/ה על המוצר ומהווה חלק בלתי נפרד מקבלת ההחלטות.\nהתפקיד כולל בדיקות ידניות (Client  ו-Server), עבודה מול בסיס נתונים של SQL, תכנון והרצת בדיקות (STP/ STD/ STR).\nזוהי הזדמנות מצוינת להצטרף לצוות חזק ואיכותי ולהיות חלק מחברה שצומחת במהירות.","requirements":"שנתיים ניסיון ב-QA ידנינסיון בתכנון והרצת בדיקות (STP/ STD/ STR) נסיון עם מערכות מידע (IT) מורכבותנסיון בבדיקות בעולם ה- Web ב- Client ו-Serverנסיון בעבודה מול מסד נתונים SQL ברמה גבוההאנגלית ברמה גבוהה (דיבור, כתיבה וקריאה)","location":"השרון"},{"date":"1/15/2020","id":"15749","category":"Cyber / אבטחת מידע","profession":"מומחה אבטחת מידע","name":"דרוש/ה מומחה/ית אבטחת מידע ותקשורת","description":"לארגון פיננסי מוביל, הממוקם במרכז, דרוש/ה מומחה/ית אבטחת מידע ותקשורת במסגרת התפקיד: הצטרפות לצוות הפיתוח של החברה\nהזדמנות להשתלב בסביבת עבודה צעירה ודינאמית הכוללת את כל התוספות שמתלוות לעבודה במגזר הציבורי.","requirements":"3 שנים ניסיון בצוות תקשורת ואבטחת מידעניסיון מעמיק בציודי תקשורת Data &amp;amp; IPT , Lan&amp;amp;Wanיכולת ניתוח פרוטוקולי תקשורת, ראייה והבנה מערכתית של הציודים השונים ברשת.ניסיון במוצרי Cisco, Juniper, ,IMPERVA ,Radware.היכרות עם ציודי FWs ומרכיבי אבטחת המידע השונים (PIX, ,IPS Checkpoint).","location":"ת\"א והמרכז"},{"date":"1/15/2020","id":"15758","category":"מערכות מידע ותמיכה","profession":"מדריך/ מטמיע","name":"דרוש/ה מדריך/ה ומפתח/ת הדרכה","description":"לארגון רפואי גדול ומוביל במרכז, דרוש/ה מדריך/ה ומפתח/ת הדרכה.\nהתפקיד כולל הדרכת מערכות מידע מעניינות ומגוונות, תוך חשיפה לעולמות תוכן רפואיים משמעותיים, ביצוע הדרכות לעובדים חדשים וותיקים בארגון, ניהול מקצועי של צוות מטמיעים על פי הצורך ופיתוח תוצרי הדרכה מגוונים וחדשניים.\nהזדמנות מעולה להיכנס לארגון חזק ויציב המציע תנאים מעולים.","requirements":"5 שנות ניסיון בהדרכה והטמעה של מערכות מידעניסיון בהטמעת מערכת קמיליון / SAP ניסיון בפיתוח תוצרי הדרכה","location":"ת\"א והמרכז"},{"date":"1/15/2020","id":"15750","category":"מערכות מידע ותמיכה","profession":"PMO","name":"דרוש/ה PMO","description":"לארגון פיננסי גדול הממוקם באיזור המרכז, דרוש/ה PMO לאגף מערכות מידע. \nהתפקיד כולל: ניהול ובקרת פרוייקטים רוחביים, הטמעה והדרכה של מערכת ניהול פרויקטים, עריכת בקרות וסימולציות ואחריות על מדדי הפרוייקטים עד השלמתם ועמידה ביעדים שהוצבו.\nהזדמנות להשתלב בארגון יציב המציע תנאים מעולים.","requirements":"תואר ראשון בהנדסת תעשייה וניהולנסיון בעבודה עם Sciforma/ MS-Project3 שנות ניסיון כ-PMO מארגון בתוך עולם מערכות מידעהכרת מתודולוגיות ניהול פרויקטים לרבות Agileידע נרחב באקסל","location":"ת\"א והמרכז"},{"date":"1/14/2020","id":"15744","category":"פיתוח תוכנה","profession":"פיתוח אלגוריתמים","name":"מהנדס/ת אלגוריתמים","description":"לחברת סטארט אפ במרכז דרוש/ה מהנדס/ת אלגוריתמים.\nמדובר בחברת סטארטאפ חדשנית בעלת רובוט יחודי עם בינה מלאכותית שמחליף בודקים אנושיים ומבצע QC למכונות בתעשיות. \nהתפקיד כולל פיתוח אפליקציות בתחום VISUAL INSPECTION , 3D ורובוטיקה. \nהזדמנות להצטרף לחברה חדשנית ומצליחה, בתפקיד משמעותי.","requirements":"שנתיים ניסיון כמהנדס אלגוריתמיםניסיון בגאומטריה חישובית/ 3D-חובהניסיון בעיבוד תמונהתואר שני ומעלהניסיון ב: MATLAB/ C# /PYTHON","location":"ת\"א והמרכז"},{"date":"1/14/2020","id":"15746","category":"בדיקות ואוטומציה","profession":"פיתוח אוטומציה","name":"JAVA Automation Engineer","description":"לחברת הייטק גלובלית, הממוקמת באזור השרון, דרוש/ה מהנדס/ת אוטומציה בJAVA.\nבמסגרת התפקיד: פיתוח קטלוגים אינטרנטיים והצטרפות לצוות מרכזי בחברה.\nהזדמנות להשתלב בחברה יציבה המציעה תנאים מעולים ואופציות קידום.","requirements":"4 שנים ניסיון באוטומציה עם JAVAתואר ראשון במדעי המחשב או תחום דומהניסיון עם Selenium/Webdriver/TestNGניסיון מוכח עם Databaseניסיון עם טכנולוגיות WEB","location":"השרון"},{"date":"1/14/2020","id":"15748","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"דרוש/ה מנהל/ת QA","description":"לחברת ביטוח מובילה, הממוקמת במרכז, דרוש/ה מנהל/ת QA.\nבמסגרת התפקיד: הובלת ענף בדיקות תוכנה, איחוד כלל גופי הבדיקות בחברה, הכשרה והטמעה, הובלת מתודולוגיות בדיקות והטמעת אוטומציה וכלים, אחריות על תהליכי ונהלי העבודה בתחום.\nהזדמנות מצוינת להיכנס לחברה יציבה עם תנאים מעולים","requirements":"ניסיון של 10 שנים בתחום בדיקות תוכנהניסיון של 5 שנים בתפקיד ניהול יחידת בדיקות (מעל 50 עובדים)היכרות מעמיקה וניסיון עם כלי בדיקות שונים AGILE, אוטומציהניסיון בהובלת תהליכים חוצי ארגון","location":"ת\"א והמרכז"},{"date":"1/14/2020","id":"15747","category":"מערכות מידע ותמיכה","profession":"UI/UX","name":"דרוש/ה מעצב/ת גרפי/ת UI/UX","description":"לחברה גלובאלית מובילה ומוכרת ברעננה דרוש/ה מעצב/ת גרפי/ת UI/UX.\nבמסגרת התפקיד: לקיחה של דרישות ועבודה מול צוותים.\nהזדמנות להשתלב בצוות מוביל ואיכותי.","requirements":"5 שנות ניסיון בתחוםידע וניסיון בתהליכים של חברות Enterpriseניסיון ב SKETCH","location":"השרון"},{"date":"1/14/2020","id":"15742","category":"פיתוח חומרה","profession":"Chip Design","name":"VLSI DESIGNER","description":"לחברה מצליחה המפתחת רכיבי תקשורת, הממוקמת בצפון, דרוש/ה מפתח/ת VLSI.\nהתפקיד כולל פיתוח E2E, החל משלב הדרישות ועד למסירה ללקוח. \nהזדמנות מצוינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"תואר ראשון בהנדסת אלקטרוניקה / תוכנהשנתיים ניסיון בפיתוח VLSI / ASICעבודה עם System Verilog","location":"חיפה והצפון"},{"date":"1/14/2020","id":"15743","category":"פיתוח חומרה","profession":"מהנדס/ת וריפיקציה","name":"מהנדס/ת וריפיקציה","description":"לחברת הייטק גלובאלית, הממוקמת בצפון, דרוש/ה מהנדס/ת וריפיקציה.\nהתפקיד כולל ביצוע וריפיקציה לASIC, עבודה עם System Verliog ועם UVM ועוד. \nהזדמנות להצטרף לצוות טכנולוגי בחברה גלובלית המציעה תנאים מעולים!","requirements":"שנתיים ניסיון בוריפיקציה לצ'יפניסיון עם OOP/ SystemVerilog/ UVMתואר ראשון בהנדסת אלקטרוניקה / הנדסת תוכנה","location":"חיפה והצפון"},{"date":"1/14/2020","id":"15745","category":"BI/DBA/BIG DATA","profession":"Data Engineer","name":"Data Engineer לחברת סטארטאפ","description":"חברת סטארטאפ מרשימה אשר הוקמה ב2014 עברה Round A משמעותי ובמגמת צמיחה ענקית. החברה עוסקת בתחום הFintech במיקוד על Reg Tech, רגולציה.\nמגייסים Data Engineer שי/תעבוד ישירות מול הCTO, תפקיד חדש בחברה, י/תקים את מחלקת ה Big data והאנליטיקות בחברה החל מארכיטקטורה.","requirements":"-תואר רלוונטי-מינימום 3 ש\"נ כ Data Engineer-עבודה עם Big Data -ניסיון ב AWS","location":"השרון"},{"date":"1/13/2020","id":"15738","category":"פיתוח תוכנה","profession":"פיתוח JAVA","name":"דרוש/ה Java Developer","description":"חברה גלובלית ומצליחה העוסקת בפיתוח קטלוגים אינטרנטיים, דרוש/ה Java Developer.\nבמסגרת התפקיד: עבודה עם טכנולוגיות חדשות ובסביבה דינאמית ומאתגרת ועבודה עם המפתחים החזקים ביותר בתחום.\nהזדמנות להכנס לחברה איכותית ומובילה אשר חזקה טכנולוגית ומאוד מפנקת בתנאים.","requirements":"- 4 שנות ניסיון כמפתח/ת JAVA - ניסיון בדיקות כולל טסטים- ניסיון עם טכנולוגיות SPRING","location":"השרון"}]