[{"date":"5/24/2020","id":"16800","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"QA לחברת מדיקל מובילה באזור הצפון","description":"לחברת מדיקל גלובלית יציבה באזור הצפון דרוש/ה QA ידני להשתלבות בצוות המבצע בדיקות תוכנה למכשור רפואי מתקדם. הזדמנות להשתלב בחברה מובילה ויציבה ולהינות מתנאים מצויינים ואפשרויות קידום מגוונות.","requirements":"ניסיון של שנה לפחות בבדיקות תוכנה ידניות או ניסיון בתפקיד טכנולוגי בצה\"לאנגלית ברמה גבוההנכונות לעבודה גם בשעות הערבנכונות לעבודה באזור הצפון","location":"חיפה והצפון","url":"https://www.sqlink.com/career/db/qa-תוכנה/qa-לחברת-מדיקל-מובילה-באזור-הצפון/"},{"date":"5/24/2020","id":"16801","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"בודק/ת מנוסה","description":"לארגון פיננסי מוביל דרוש/ה בודק/ת מנוסה לתפקיד מאתגר ובעל השפעה משמעותית. במסגרת התפקיד ביצוע בדיקות מתודולוגיות למערכת הנבדקת- Web, Mobile, אפליקציה. הזדמנות מעולה להיכנס לארגון מוביל.","requirements":"- רישיון מקצועי או הסמכה: קורס בדיקות תוכנה ISTQB , תואר במדעי המחשב- יתרון- ידע מקצועי : ניסיון מקצועי מוכח במערכת הנבדקת- Web, Mobile- היכרות עם תכנות: Plsql, QC, Selenium , Oracle, Office, מערכות הפעלה ודפדפנים- ניסיון נדרש : מעל 4 שנות ניסיון קונקרטי למערכת הנבדקת- Web, Mobile- ידע\\ניסיון במערכות בנקאיות נוספות- יתרון- ניסיון בבדיקת מערכות אינטגרטיביות בתצורת Client Server","location":"השפלה","url":"https://www.sqlink.com/career/db/qa-תוכנה/בודקת-מנוסה/"},{"date":"5/24/2020","id":"16809","category":"Cyber / אבטחת מידע","profession":"מומחה אבטחת מידע","name":"למשרד ממשלתי בשפלה דרוש/ה מיישם/ת הגנת סייבר","description":"למשרד ממשלתי בשפלה דרוש/ה מיישם/ת הגנת סייבר\nהזדמנות מצוינת להיכנס למשרד ממשלתי מוביל לתפקיד סופר מעניין ומאתגר!\nעבודה עם מוצרי אבטחת מידע במערכות ליבה מבוזרות","requirements":"3 שנות ניסיון ביישום הגנת סייברהתקנה, ניהול, תפעול ותחזוקת מוצרי הגנת סייבר כגון אנטי וירוס, DLP, IPS, FIREWALL, בקרת גישה, הגנת התקנים ניידים.השכלה רלוונטית","location":"השפלה","url":"https://www.sqlink.com/career/cyber/מומחה-אבטחת-מידע/למשרד-ממשלתי-בשפלה-דרושה-מיישםת-הגנת-סייבר-1/"},{"date":"5/24/2020","id":"16808","category":"Cyber / אבטחת מידע","profession":"Security Analyst","name":"דרוש/ה אנליסט/ית הגנת סייבר ואבטחת מידע","description":"לחברה מובילה המפתחת מוצר בתחום העברת כספים בת\"א דרוש/ה חוקר/ת חולשות- אנליסט/י הגנת סייבר ואבטחת מידע.\nהתפקיד כולל: \n-ביצוע משימות ניתוח לטובת טיוב מענה הבנק לאירועי סייבר ואבטחת מידע, -הטמעה וטיוב של כלי ההגנה וליווי תהליכים עסקיים בהיבטי הסייבר ע\"מ לחזק את עמידות הבנק למגוון תרחישי תקיפה בסייבר\n-זיהוי איומי סייבר כנגד הבנק, ניתוחם, אפיון המענה ומתן מענה באמצעות כלי ההגנה\n-ניתוח מקרי הונאות כנגד הבנק והטמעת לקחים בכלי ההגנה\n-יישום, הפעלה, תחזוקה ובקרה של כלי סייבר להגנה על הרשת","requirements":"ניסיון של 3 שנים ומעלה בתחוםהיכרות עם סביבות ענן (במיוחד Google GCP) ניסיון בעבודה עם מערכות הגנה לסביבות ענן כגון casb ניסיון בכתיבת סקריפטים בפייתון ו powershell ידע בעולמות ה-Threat Hunting ניסיון והיכרות עם מערכות אבטחת מידע כגון FW, EDR, SIEM ומערכות Big data","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/cyber/security-analyst/דרושה-אנליסטית-הגנת-סייבר-ואבטחת-מידע/"},{"date":"5/24/2020","id":"16811","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה מנחה ומבקר/ת אבטחת מידע תשתיתי","description":"לחברת ביטוח מוכרת ומובילה באזור המרכז דרוש/ה מנחה ומבקר/ת אבטחת מידע תשתיתי. התפקיד כולל אחריות על ליווי וניהול פרויקטים בתחום אבטחת מידע בשיתוף צוות תשתיות אבטחת מידע בארגון, מתן הנחיות א\"מ לגופי התשתית, מערכות מידע והתחומים העסקיים השונים בארגון, ליווי פרויקטים טכנולוגיים בהיבטי א\"מ ותשתית בכל שלבי מחזור החיים בפרויקט, הגדרת צרכי א\"מ, מציאת והטמעת פתרונות מתאימים, התאמת טכנולוגיות רלוונטיות וביצוע בחינה טכנולוגית לפתרונות א\"מ.","requirements":"• ניסיון של 5 שנים ומעלה באבטחת מידע • ניסיון בניהול וליווי פרויקטים בתחום א\"מ בדגש על תשתיות א\"מ• ניסיון מעשי (HO) בניהול והטמעת מוצרי א\"מ כגון: Firewall, IPS, NAC • ניסיון וידע בניהול הגדרה של מערכות SIEM • ניסיון בעבודה מול גופי תשתיות/פיתוח","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/מנהלת-פרוייקט/דרושה-מנחה-ומבקרת-אבטחת-מידע-תשתיתי/"},{"date":"5/24/2020","id":"16805","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"דרוש ראש/ת צוות יישום SAP","description":"בנק מוביל מחפש ראש/ת צוות יישום SAP מודלים PS או CO.\nהעבודה כוללת ניהול צוות, עבודה מול ממשקים פנים ארגוניים וחיצוניים, איסוף צרכים, הצגת סטטוס, דיווח להנהלה, ניתוח התהליכים וכתיבת מסמכי אפיון.\nעבודה על מספר פרוייקטים במקביל והובלת תפיסה חדשנית והצעדת הצוות למערכות המתקדמות ביותר.\nהזדמנות להצטרף לבנק יציב, המספק תנאים מעולים למתאימים/ות.","requirements":"3 שנות ניסיון בניהול צוות יישום SAP PS או CO","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/מיישם/דרוש-ראשת-צוות-יישום-sap/"},{"date":"5/24/2020","id":"16804","category":"BI/DBA/BIG DATA","profession":"Data Analyst","name":"דרוש/ה Data Analyst","description":"לארגון רפואי גדול ומוביל במרכז הארץ דרוש  Data Analyst לעבודה במחלקת החדשנות והבריאות הדיגיטלית. העבודה כוללת שליפה, טיוב וניתוח של נתונים לצרכי ביצוע מחקרים רפואיים וכן עבור שת\"פ עם חברות Start-up.","requirements":"•ניסיון של לפחות שנתיים כאנליסט נתונים•ניסיון של שנתיים ב- SQL - שליטה ברמה גבוהה בשפת SQL וכתיבת Stored Procedures•ניסיון בעבודה עם DB ענקיים •היכרות טובה עם מתודולוגיות מידול של Data warehouse•שליטה ברמה גבוהה באקסל (Pivots, Lookups, Custom functions)","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/bidbabig-data/data-analyst/דרושה-data-analyst-3/"},{"date":"5/21/2020","id":"16794","category":"פיתוח תוכנה","profession":"פיתוח JAVA","name":"דרוש/ה Site Reliability Engineer","description":"חברה גלובלית ומצליחה היושבת באזור השרון, העוסקת בפיתוח קטלוגים אינטרנטיים, מגייסת Site Reliability Engineer\nבמסגרת התפקיד: עבודה עם טכנולוגיות חדשות ובסביבה דינאמית ומאתגרת ועבודה עם המפתחים החזקים ביותר בתחום. התפקיד כולל 50 % פיתוח JAVA, ובשאר הזמן ארכיטקטורה ותכנון, NOC ועבודה בסביבת פרודוקשן במטרה לראות שהקוד עומד בעומסים ועבודה עם Machine Learning. הזדמנות להכנס לחברה איכותית ומובילה,חזקה טכנולוגית ומאוד מפנקת בתנאים!","requirements":"- לפחות 4 שנות ניסיון בפיתוח JAVA- ניסיון עבודה בסביבת פרודוקשן, Performance, עומסים","location":"השרון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-java/דרושה-site-reliability-engineer/"},{"date":"5/21/2020","id":"16791","category":"סיסטם / DEVOPS","profession":"Devops","name":"Devops לבאר שבע","description":"לחברת הייטק בינלאומית דרוש/ה איש/אשת Devops לבאר שבע. התפקיד כולל תכנון ויישם פתרונות ענן, תמיכה, חקירת בעיות וניהול תצורה. \nהזדמנות מעולה להיכנס לחברה מובילה בתחומה שמציעה תנאים מעולים!","requirements":"2-3 שנות ניסיון כDevopsתואר ראשון במדעי המחשב או הנדסת תוכנהניסיון מוכח בעבודה עם מוצרי SAASניסיון מוכח בכתיבת סקריפטים PowerShell או Perl ניסיון בעבודה עם מוצרי תקשורת - יתרון אנגלית ברמה גבוהה","location":"באר שבע והדרום","url":"https://www.sqlink.com/career/devops/devops/devops-לבאר-שבע/"},{"date":"5/21/2020","id":"16795","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"Contact center Specialist","description":"לארגון ממשלתי בירושלים דרוש/ה מנהל/ת IT להצטרפות לצוות שעובד עם מערכות קריטיות. התפקיד כולל הקמה ותחזוקה של רשתות VOIP, הקמה ותחזקת שרתים, מתן מענה בזמן אמת למשתמשי הארגון ועוד.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"4+ שנות ניסיון כמנהל/ת IT השכלה והסמכות רלוונטיות בתחוםידע בתחום VMWAREניסיון מוכח בהקמה ותחזוקה של רשתות VOIP ניסיון מוכח בעבודה עם Contact Centerנכונות לתפקיד שמשלב נסיעות","location":"ירושלים","url":"https://www.sqlink.com/career/devops/מנהלת-רשת/contact-center-specialist/"},{"date":"5/21/2020","id":"16793","category":"סיסטם / DEVOPS","profession":"מומחה תשתיות","name":"לארגון רפואי מוביל במרכז דרוש/ה מנהל/ת מערכות מידע","description":"לארגון רפואי מוביל במרכז דרוש/ה מנהל/ת מערכות מידע. \nהתפקיד כולל ניהול המחשוב של מערכות הציוד הרפואי ותשתיות מערכות המידע, תמיכה וניהול מערכת ה-PACS האירגונית לניהול מידע, ניהול וניטור אחר עבודתם התקינה של מערכות רפואיות ותשתיות, ופתרון בעיות ותקלות בהתאם לרמת חומרתם, ניהול השרתים, מערכי האחסון, ורשתות התקשורת כנדרש מתפקידו. משרה מלאה במקום יציב ונוח, תנאים מעולים למתאימים/ות!","requirements":"-הכרה וניסיון של מערכות רפואיות, ובפרט מערכת PACS (ניסיון של עובדה וניהול של מערכת CareStream PACS – יתרון גדול)-הכרה של תשתיות מחשוב – שרתים, תקשורת, מ\"ה וכדומה – וניסיון בהקמה ותחזוקה שלהם.","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/devops/מומחה-תשתיות/לארגון-רפואי-מוביל-במרכז-דרושה-מנהלת-מערכות-מידע/"},{"date":"5/21/2020","id":"16792","category":"בדיקות ואוטומציה","profession":"פיתוח אוטומציה","name":"לחברה גלובלית בתחום הרפואי דרוש/ה Test Automation Engineer","description":"הזדמנות מדהימה להשתלב בחברה גלובלית ומובילה בתחום ולהשתלב בצוות אוטומציה מוביל בחברה! \nהתפקיד כולל אחריות על תכנון, מימוש, אינטגרציה ותרחישים אוטומטיים.  \nהגדרת  ויישום שיפורים לתהליכי בדיקה אוטומטיים. כמו כן אחריות על ניתוח תוצאות הבדיקות , העברת משוב לצוות הפיתוח וכתיבת דוחות.","requirements":"-תואר ראשון בהנדסת תוכנה או תחום רלוונטי אחר-ניסיון של שנתיים ומעלה באוטומציה לבדיקות-ניסיון כלים אוטומטיים ותהליכים-ניסיון בתכנות OOP ב- C++ / C# / Java -הכרת שיטות תכנון, דפוסי עיצוב ותהליכים הנדסיים","location":"חיפה והצפון","url":"https://www.sqlink.com/career/db/פיתוח-אוטומציה/לחברה-גלובלית-בתחום-הרפואי-דרושה-test-automation-engineer/"},{"date":"5/20/2020","id":"16790","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"לארגון בטחוני מוביל בשפלה דרוש/ה מפתח/ת תוכנה בכיר/ה","description":"דרוש/ה מפתח/ת תוכנה בכיר/ה לצוות קיים וטכנולוגי- בצוות העוסק בפיתוח עיבוד תמונה ועיבוד אותות.\nעבודה עם מערכות ביטחוניות מסווגות, פיתוח #C, בסביבת Visual Studio, שליטה ובקרה כולל אינטגרציה מול –חומרה, תקשורת, ארכיטקטורה למערכות תוכנה מורכבות.\nמשרה מלאה במקום יציב ונוח, תנאים מעולים למתאימים/ות!","requirements":"- שלוש שנים בפיתוח מערכות תוכנה מבוססות PC בסביבת Windows - שנתיים ניסיון בבניה ופיתוח תוכנה למערכות במערכות Multi-Thread - שלוש שנים בתכנות בשפת #C, בסביבת Visual Studio .- שנה בפיתוח: Pattern WPF MVVM - ידע מעמיק בפיתוח ועיצוב מערכות מורכבות בסביבות מרובות ממשקים.- ידע רחב בפיתוח OOP , OOD , Design Patterns","location":"השפלה","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-net/לארגון-בטחוני-מוביל-בשפלה-דרושה-מפתחת-תוכנה-בכירה/"},{"date":"5/20/2020","id":"16779","category":"פיתוח תוכנה","profession":"פיתוח ++C/C","name":"לחברה גלובלית מובילה בתחומה דרוש/ה Software Team Leader","description":"לחברה גלובלית מובילה בתחומה דרוש/ה Software Team Leader.\nהתפקיד כולל אחריות על ניהול צוות מהנדסי תוכנה וכולל אחריות על ניהול משימות, הובלת הצוות והשפעה ישירה וחיונית על הצלחת קו המוצרים להעברתם בהצלחה.","requirements":"- תואר ראשון / MSc במדעי המחשב או הנדסת חשמל.-מינימום 7 שנות ניסיון בפיתוח ב- C ++ / Java / C # / Python- מינימום 4 שנות ניסיון בהובלת צוות","location":"השרון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-pluspluscc/לחברה-גלובלית-מובילה-בתחומה-דרושה-software-team-leader/"},{"date":"5/20/2020","id":"16784","category":"פיתוח תוכנה","profession":"פיתוח ++C/C","name":"דרוש/ה Software Engineer לחברה מובילה באזור הצפון!","description":"לחברה מובילה באזור הצפון דרוש/ה Software Engineer.\nהזדמנות להשתלב בחברה מובילה בתחומה ולהצטרף לצוות מוביל בפיתוח מוצרי הדמיה תרמית מהדור הבא.","requirements":"• תואר ראשון במדעי המחשב• ניסיון של 4+ שנים בהנדסת תוכנה• שליטה ב- C++ / C • ניסיון בעבודה עם LINUX• ניסיון עם מערכות EMBEDDED• ניסיון בעיבוד תמונות - יתרון• ניסיון עם LINUX KERNEL - יתרון","location":"חיפה והצפון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-pluspluscc/דרושה-software-engineer-לחברה-מובילה-באזור-הצפון/"},{"date":"5/20/2020","id":"16780","category":"פיתוח תוכנה","profession":"ארכיטקט תוכנה","name":"דרוש/ה System Architecture לחברה גלובלית מומובילה באזור השרון!","description":"דרוש/ה System Architecture לחברה גלובלית מומובילה באזור השרון!\nהתפקיד כולל אחריות על יישום דרישות למערכות מורכבות ותת-מערכות.\nקביעת מפרט אלגוריתמים ופרמטרי עבודה לתאימות ASIC / FW.\nתיאום תכנון של מערכות משנה ושילוב המערכת הכוללת.","requirements":"-B.Sc. או M.Sc. בהנדסת חשמל / מחשבים-מינימום 10 שנות ניסיון בפיתוח מערכות EMBEDDED- ניסיון מעשי בחומרה או בעיצוב ASIC - יתרון גדול-נכונות לנסיעות תכופות לחו\"ל","location":"השרון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/ארכיטקט-תוכנה/דרושה-system-architecture-לחברה-גלובלית-מומובילה-באזור-השרון/"},{"date":"5/20/2020","id":"16778","category":"פיתוח WEB","profession":"Full Stack","name":"Full Stack לסטארטאפ מוביל","description":"לחברת SU מבוססת בתחום התוכנה הממוקמת בהרצליה דרוש/ה Full Stack .Net.\nהחברה קיימת למעלה מ-7 שנים , פיתחה מערכת רב ערוצית לניהול פניות של לקוחות של חברות מאוד גדולות. מתרחבים בארץ ובחו\"ל.\nהזדמנות חד פעמית להצטרף לחברה מבוססת וליהנות מתנאים מעולים.","requirements":"- ניסיון של לפחות 3-4 שנים בפיתוח FS ב#C- ניסיון בפיתוח JS- תואר ראשון במדעי המחשב/ הנדסת תוכנה- ניסיון מחברות סטארטאפ- יתרון","location":"השרון","url":"https://www.sqlink.com/career/web/full-stack/full-stack-לסטארטאפ-מוביל/"},{"date":"5/20/2020","id":"16788","category":"בדיקות ואוטומציה","profession":"QA ראש צוות","name":"דרוש/ה מנהל/ת QA","description":"דרוש/ה מנהל/ת QA לניהול של 4 מנהלי QA באוקראינה, בנוסף לניהול של 15 עובדים. \nדיווח  ל- Director of QA  במחלקת הTECH. \nבתפקיד נדרש להגדיר מתודולוגיות עבודה, לעבוד עם צוותי הפיתוח, ארכיטקטים בסטודיואים השונים, להחליט באיזה אזורים צריך לשפר את תהליכי הבדיקות, להכניס כלים חדשים,\nמועמדים שמכירים את כל שלבי הפיתוח LCM -  life cycle management.","requirements":"ניסיון בAGILE ניסיון בחברות B2Cניסיון בחברות גיימינג – יתרון משמעותיניסיון בחברות SU, או ארגונים דינאמיים לפחות 4 שנות ניסיון בתחום של ניהול אוטומציה/ניהול QAאנגלית – ברמה שוטפת רוסית – יתרון משמעותי","location":"השרון","url":"https://www.sqlink.com/career/db/qa-ראש-צוות/דרושה-מנהלת-qa/"},{"date":"5/20/2020","id":"16785","category":"Cyber / אבטחת מידע","profession":"מומחה אבטחת מידע","name":"מתודולוג ניהול סיכוני סייבר","description":"לארגון פיננסי מוביל בשפלה דרוש/ה איש/ת ניהול סיכוני סייבר.\nתפקיד ייחודי בחברה, המציע אחריות ואתגר תוך השתלבות בצוות חזק ומוביל.\nהתפקיד כולל תכנון, ליווי וניהול סיכוני סייבר. מתודולוגיות לניהול סיכוני סייבר ודיווחים להנהלה. ליווי, ייעוץ ותמיכה בחברות בשלוחות חו\"ל בפרויקטים לאבטחת מידע.","requirements":"- 3 שנות ניסיון במערכות הפעלה שונות- 3 שנות ניסיון וידע בתחום התקשורת - 3 שנות ניסיון בעבודה עם כלים וסביבות עבודה: Active Directory, Office, Internet - שנתיים שנות ניסיון במתודולוגיות ניהול סיכונים – NIST, תורת ההגנה של מערך סייבר וכו'- חובה","location":"השפלה","url":"https://www.sqlink.com/career/cyber/מומחה-אבטחת-מידע/מתודולוג-ניהול-סיכוני-סייבר/"},{"date":"5/20/2020","id":"16786","category":"מערכות מידע ותמיכה","profession":"Help Desk","name":"דרוש/ה תומך/ת טכני/ת לארגון ממשלתי מוביל","description":"לארגון ממשלתי מוביל דרוש/ה תומך/ת טכני/ת אשר יפעיל מערכות מחשוב אשר נמצאות בשימוש של המשרד וכן מערכות סיוע ותמיכה, קבלת קריאות, אחריות לטיפול בתקלות מורכבות ומתמשכות במערכות המחשוב ועוד.","requirements":"ניסיון של שנה ומעלה בתמיכת משתמשיםניסיון בתמיכה טכנית פרונטלית וטלפונית לאלפי משתמשיםניסיון בתמיכת חומרה-תוכנה (מחשבים, מדפסות, סורקים, טלפונים, VOIP ועוד). עבודה עם AD ו-CITRIX ידע וניסיון עם מוצרי אבטחת מידע השכלה/קורסים בתחום-הכרחי","location":"ירושלים","url":"https://www.sqlink.com/career/dba/help-desk/דרושה-תומךת-טכנית-לארגון-ממשלתי-מוביל/"},{"date":"5/20/2020","id":"16783","category":"מערכות מידע ותמיכה","profession":"מדריך/ מטמיע","name":"לארגון ממשלתי מוביל דרוש/ה מדריך/ה ותומך/ת טכני/ת","description":"למוקד תמיכה בטחוני ממשלתי בירושלים דרוש/ה תומך/ת טכני/ת.\nבמסגרת התפקיד סיוע למשתמשים בהתגברות על תקלות תפעוליות , ריכוז תחום ההדרכה והטמעה מטעם יחידת המחשב אל מול המשתמש ולהיפך, בניית חומרי הדרכה לאנשי המוקד וריכוז דרישות המשתמש.","requirements":"3 שנות ניסיון בתמיכה טכניתעבודה קודמת במוקד טלפוניהכרות המודלים במשרדים ממשלתייםיכולת עבודה בצוות ובתנאי לחץ","location":"ירושלים","url":"https://www.sqlink.com/career/dba/מדריך-מטמיע/לארגון-ממשלתי-מוביל-דרושה-מדריךה-ותומךת-טכנית/"},{"date":"5/20/2020","id":"16789","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"לארגון ממשלתי מוביל דרוש/ה מנהל/ת פרוייקטים","description":"דרוש/ה מנהל/ת פרויקטים בכיר/ה בעל/ת ניסיון רב בעולם מערכות המידע לטובת ניהול הפרויקטים והובלתם במשך כל שלביהם.\nניהול הפרויקט בכל שלביו כולל עבודה מול גורמים חיצוניים רבים כגון אגף החשב הכללי  מרכז פרויקט בתחום מערכות ה SAP\nוכו'.\nניהול הפרויקט לפי מתודולוגית ניהול פרויקטים  (כולל בנייה ועדכון ת\"ע במערכת לניהול פרויקטים)\nניהול הפרויקט החל משלב הגדרת הדרישות ועד העלייה לאוויר.\nהיחידה מבצעת עשרות פרויקטים מאתגרים ומגוונים ברמת מורכבות גבוהה ביותר.\nתנאים מעולים!","requirements":"4 שנות ניסיון בניהול פרויקטים עבודה והיכרות עם מערכת ה-SAPניסיון בעבודה מול מנהלים בכירים בארגון ומול לקוחות חיצוניים.בעל/ת ניסיון בהובלת יותר מפרויקט אחד משמעותי כמוביל הפרויקט.ניסיון בניהול תכניות עבודהניסיון במגזר הציבורי בניהול פרויקטיםהשכלה/קורסים בתחום-הכרחי","location":"ירושלים","url":"https://www.sqlink.com/career/dba/מנהלת-פרוייקט/לארגון-ממשלתי-מוביל-דרושה-מנהלת-פרוייקטים/"},{"date":"5/20/2020","id":"16777","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"דרוש/ה מיישמ/ת SAP BW","description":"חברת ביטוח מובילה מחפשת מיישמ/ת  SAP BW ON HANA.\nהתפקיד כולל ליווי בניתוח צרכים, אפיון וגיבוש ארכיטקטורה של פרויקטים ויישום בסביבת ECC ו- BW.\nהזדמנות מעולה להצטרף לחברה יציבה ומובילה בתחומה.","requirements":"3 שנים ניסיון ביישום SAP BW ON HANAניסיון בפיתוח דו\"חות ב- BEX ו- WAD","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/מיישם/דרושה-מיישמת-sap-bw-1/"},{"date":"5/20/2020","id":"16782","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"דרוש/ה מיישם IDM","description":"לארגון פיננסי מוביל בת\"א דרוש/ה מיישם IDM. \nהתפקיד כולל: ניהול, הטמעה, קביעת תצורה ותחזוקה של מערך ניהול הזהויות, \nקביעת והגדרת  Policy, בחינת מערכות ותהליכים חדשים להתממשקות למערכת ניהול זהויות, הגדרה ועבודה מול עשרות מערכות מידע בטכנולוגיות מגוונות ואינטגרציית מערכות מאתגרת וייחודית (Hands On).\nהזדמנות להצטרף לתפקיד מאתגר בארגון מוביל!","requirements":"• ניסיון בעבודה עם מערכת IDM • ניסיון במערכות מידע • ניסיון מוכח של שנה לפחות בפיתוח תוכנה• ניסיון עבודה עם בסיס נתונים וכתיבת שאילתות SQL מורכבות • ניסיון בפיתוח Java, JavaScript, XML ושפות סקריפטים• ניסיון בעבודה עם מערכות LDAP או AD • ניסיון בעבודה בסביבת לינוקס ובמימוש SSO בסביבות שונות – יתרון.","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/מיישם/דרושה-מיישם-idm/"},{"date":"5/20/2020","id":"16776","category":"BI/DBA/BIG DATA","profession":"Data Engineer","name":"דרוש/ה DATA ARCHITECT","description":"דרוש/ה DATA ARCHITECT למוסד פיננסי מוביל.\nאחריות על תכנון ואפיון של פתרונות מחשוב (טכנולוגים ואפליקטיביים) אופטימליים.\nליווי פרויקטי DATA משלב הייזום עד לשלב היישום.\nזיהוי, ייזום ובחינה של פתרונות טכנולוגיים כמענה לצרכים עסקיים של הארגון.\nעבודה בממשקים הדוקים עם ארכיטקטורה, מנהלי פרויקטים, מפתחים, מנהלי מערכות ומנתחי מערכות.\nביצוע POC על טכנולוגיות Open Source לשימוש מיטבי ב- Data הארגוני לשיפור TTM של יישום פרויקטים ומתן ערך מקסימלי לארגון.","requirements":"•השכלה אקדמאית – בתחום מדעי המחשב בוגר מגמת מחשבים/ טכנולוגיה/בוגר יחידה טכנולוגית בצה\"ל•ניסיון כ- Data Architect בארגון enterprise בארץ•ניסיון של לפחות שנתיים בתכנון פתרונות טכנולוגיים בטכנולוגיות Big Data •ניסיון של לפחות שנתיים בתכנון ארכיטקטורות מחסני נתונים •ניסיון פיתוח ב- Java/.Net , PySpark, Phyton בסביבת Big Data•ניסיון מעשי במגוון רחב של טכנולוגיות כגון: DWH,כלי ETL,כלי BI,HADOOP,Spark, Kafka , NoSql Databases,Hbase ,Elastic Search,Hive , Neo4J,Horton/Cloudera,GIS, AWS","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/bidbabig-data/data-engineer/דרושה-data-architect-1/"},{"date":"5/20/2020","id":"16781","category":"BI/DBA/BIG DATA","profession":"DBA","name":"DBA לחברה פיננסית","description":"לחברה מהתחום הפיננסי הממוקמת במרכז דרוש/ה DBA.\nהצטרפות לפרויקט הסבה המשרה כוללת ברובה עבודת hand on וכן ניהול משימות בתחום DB (2-3 אנשים בצוות), פיתוח פתרונות תשתיתיים כמענה לצרכי הפרויקט, אדמיניסטרציה תשתיתית ואפליקטיבית של DB בתחומים השונים, עבודה עם ממשקים – מובילי פעילות בפרויקט, תמיכה ב- QA ועוד.","requirements":"• ניסיון מוכח בתמיכה ופיתוח בסביבת Oracle DB – מעל 5 שנים• היכרות מעמיקה עם מערכות הפעלה : Linux (RH) • ניסיון מוכח בעבודה עם מערכות קריטיות וברמת זמינות 24X7• ידע בתשתית DB לרבות תחזוקה של אתר משני (DR) + ניהול גרסאות • ידע בביצועים כולל SQL tuning• יכולת תכנון ארכיטקטורות חומרה/תוכנה וכתיבת מסמכי התקנה ונהלים• ניסיון בהקמת, קנפוג ותפעול Golden Gate• יכולת כתיבת Scripts ומתן פתרונות מיידים• ניסיון פיתוח ב PLSQL","location":"חיפה והצפון","url":"https://www.sqlink.com/career/bidbabig-data/dba/dba-לחברה-פיננסית/"},{"date":"5/20/2020","id":"16787","category":"BI/DBA/BIG DATA","profession":"Data Analyst","name":"דרוש/ה אנליסט/ית לחברת הייטק מובילה","description":"לחברת הייטק מובילה באזור השרון דרוש/ה אנליסט/ית מנוסה להשתלבות בצוות.\nהזדמנות להצטרף לחברה מובילה ומוכרת המציעה תנאים מעולים!","requirements":"לפחות 3-4 שנים ניסיון בתפקיד דומהניסיון בpython- חובהניסיון ב SQL- חובהניסיון עם BIG DATA- יתרון משמעותי","location":"השרון","url":"https://www.sqlink.com/career/bidbabig-data/data-analyst/דרושה-אנליסטית-לחברת-הייטק-מובילה/"},{"date":"5/19/2020","id":"16764","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"דרוש/ה מפתח/ת NET.","description":"לארגון ממשלתי בירושלים דרוש/ה מפתח/ת NET.\nהזדמנות מעולה להיכנס למשרד ממשלתי מוביל, לתפקיד מעניין ומאתגר. תנאים מעולים למתאימים/ות.","requirements":"• ניסיון של שנתיים ב-#C, עבודה ב- NET 4.5.• ניסיון ב- html5 ,CSS, AngularJS, jQuery או Angular 2/4 עם TypeScript• ניסיון/הכשרה בכתיבת שירותי WCF או Web Services או Web API• ניסיון בעבודה מול SQL Server (יתרון - ניסיון ב-Entity Framework)• ניסיון בעבודה מול No SQL DB• נכונות לזמינות 24/7 כולל שבתות וחגים","location":"ירושלים","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-net/דרושה-מפתחת-net-1/"},{"date":"5/19/2020","id":"16774","category":"פיתוח תוכנה","profession":"פיתוח CRM","name":"תוכניתנ/ית SIEBEL","description":"לארגון פיננסי מוביל דרוש/ה תוכניתנ/ית  Siebel לצוות CRM. \nהתפקיד כולל: פיתוח מסכים ממשקים ותסריטים במערכת סיבל עבור שירות לקוחות ומכירות.\nהעבודה כוללת פיתוח משימות בהתאם לדרישות עסקיות, ותחזוקה שוטפת של המערכת בייצור, בדיקות יחידה מקיפות לכל פיתוח.","requirements":"• ניסיון מוכח של כ-5 שנים בפיתוח סיבל • ניסיון בעבודה עם כלים עיקריים של שכבה עסקית (Business Layer) • ניסיון בעבודה בסיבל OPEN-UI-יתרון • ניסיון בעבודה וכתיבה של שירותים עסקיים (Business Service)• ניסיון פיתוח ממשקים • הכרות בעולמות ה- EIM• שליטה ב-SQL וניסיון בעבודה עם בסיסי נתונים Oracle- יתרון• יתרון לידע בפיתוח web כולל java script, CSS ו- HTML• נכונות לכונניות בשישי- שבת לפי הצורך","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-crm/תוכניתנית-siebel/"},{"date":"5/19/2020","id":"16763","category":"סיסטם / DEVOPS","profession":"Devops","name":"Devops Expert","description":"לחברת אשראי מובילה הממוקמת במרכז דרוש/ה איש/אשת DEVOPS שצמחו מפיתוח.\nהתפקיד כולל עבודה עם כלים מתקדמים והטמעת תהליכים חדשים בחברה.\nהזדמנות מעולה להתברג באחת מחברות האשראי המובילות בשוק!","requirements":"ניסיון של 5 שנים ומעלה בתחוםניסיון בסביבת Linuxניסיון ב- Kubernetesניסיון בפיתוח תהליכי DevOps ב-OCP","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/devops/devops/devops-expert-1/"},{"date":"5/19/2020","id":"16766","category":"סיסטם / DEVOPS","profession":"Devops","name":"דרוש/ה DEVOPS","description":"לחברת SECURITY גלובאלית הממוקמת באיזור המרכז, דרוש/ה DEVOPS\nהתפקיד כולל: עבודה בסביבת AWS יחד עם כלי Jenkins, Groove, Kubernetes ועוד.\nהזדמנות להצטרף לחברה המציעה תנאים מעולים.","requirements":"- לפחות 2 שנות ניסיון בDEVOPS- ניסיון עם AWS","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/devops/devops/דרושה-devops-20/"},{"date":"5/19/2020","id":"16768","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"דרוש/ה מיישם/ת IDM","description":"לחברת אינטגרציה הנותנת שירותי IT באזור המרכז דרוש/ה מיישם/ת IDM.\nהתפקיד כולל ניהול, הקמה, תחזוקה וקביעת תצורת מערכת ניהול זהויות, קביעה והגדרת Policy, בניית ארכיטקטורה מערכת IDM ובחינת מערכות ותהליכים חדשים להתממשקות למערכת ניהול זהויות.\nהזדמנות להיות חלק מחברה צעירה ומצליחה מאוד ולהשתלב בתפקיד מאתגר עם מגוון אפשרויות ללמוד ולהתפתח מקצועית.","requirements":"שליטה במערכת הפעלה Linuxכתיבת קוד ב-JAVA או NET.ניסיון בעבודה מול לקוחות, הבנת צרכים ופתרון תקלות טכניות- יתרון.יכולות כתיבה ב-XML- יתרון.אנגלית ברמה גבוהה","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/devops/מנהלת-רשת/דרושה-מיישםת-idm/"},{"date":"5/19/2020","id":"16769","category":"סיסטם / DEVOPS","profession":"מומחה תשתיות","name":"אינטגרטור/ית תשתיות מנוסה","description":"חברת אינטגרציה הנותנת שירותי IT לחברות באזור המרכז ובירושלים מגייסת לשורותיה אינטגרטור/ית תשתיות מנוסה.\nבמסגרת התפקיד: ביצוע פרויקטים מגוונים, עבודה על תשתיות VMware/Hyper-V הקמה, שדרוג, מיגרציה למוצרי מייקרוסופט ועוד.\nהזדמנות להיות חלק מחברה מצליחה מאוד ולהשתלב בתפקיד מאתגר עם מגוון אפשרויות ללמוד ולהתפתח מקצועית.","requirements":"ניסיון של 4-5 שנים לפחות בביצוע פרויקטים רבים ומגוונים בתחום התשתיות.ניסיון במוצרי מיקרוסופט כולל AD/Exchange/Terminal/Office 365 ניסיון בתחום התקשורת ברמת CCNA לפחות. ידע בתקשורת LAN/WANניסיון בווירטואליזציה VMware/Hyper-Vניסיון בפתרונות גיבוי/רפליקציה","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/devops/מומחה-תשתיות/אינטגרטורית-תשתיות-מנוסה/"},{"date":"5/19/2020","id":"16773","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"QA Mobile","description":"לארגון ביטחוני בירושלים דרוש/ה איש/אשת QA להצטרפות לצוות. התפקיד כולל ביצוע בדיקות ידניות ועבודה מול צוותי הפיתוח וניתוח מערכות. \nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"4+ שנות ניסיון כQAהשכלה והסמכות רלוונטיות בתחוםניסיון בביצוע בדיקות ידניות למערכות Web, Mobileניסיון בכתיבת תסריטי ומסמכי בדיקות STP, STD, STR באנגליתניסיון בכתיבת שאילתות SQL מורכבותנכונות לעבודה בצוות הטרוגני במשרה מלאה","location":"ירושלים","url":"https://www.sqlink.com/career/db/qa-תוכנה/qa-mobile/"},{"date":"5/19/2020","id":"16772","category":"Cyber / אבטחת מידע","profession":"מומחה אבטחת מידע","name":"מיישמ/ת אבטחת מידע מנוסה","description":"לארגון ממשלתי בשפלה דרוש/ה מיישמ/ת אבטחת מידע מנוסה.\nהתפקיד כולל יישום תהליכי אבטחה שגרתיים, ניהול סיסמאות, זיהוי וטיפול ראשוני באירועי סייבר ועוד.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"5 שנות ניסיון כמיישמ/ת הגנת סייברהשכלה והסמכות רלוונטית בתחום ניסיון מוכח בהתקנה, ניהול, תפעול ותחזוקה של מוצרי הגנת הסייברניסיון מוכח בטיפול אירועי סייברנכונות לתפקיד שכולל התניידותאנגלית ברמה גבוהה","location":"השפלה","url":"https://www.sqlink.com/career/cyber/מומחה-אבטחת-מידע/מיישמת-אבטחת-מידע-מנוסה-1/"},{"date":"5/19/2020","id":"16767","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"מנתח/ת מערכות CRM","description":"לארגון ממשלתי בירושלים דרוש/ה מנתח/ת מערכות CRM להצטרפות לצוות. התפקיד כולל אפיון וניתוח מערכות מידע מורכבות, עבודה מול לקוחות ומול ממשקים מרובים בארגון.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"5+ שנות ניסיון בניתוח מערכות השכלה רלוונטית בתחוםניסיון באפיון וניתוח מערכות CRMניסיון בעבודה עם CRM Dynamics או Salesforce - יתרון משמעותי רקע או ניסיון בעבודה עם מערכות פיננסיות/בתחום הכלכלי - יתרון","location":"ירושלים","url":"https://www.sqlink.com/career/dba/ניתוח-מערכות/מנתחת-מערכות-crm-4/"},{"date":"5/19/2020","id":"16770","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"מנהל/ת פרויקט לחברה גלובלית מובילה בתחום התקשורת","description":"לחברה גלובלית מובילה באזור השרון דרוש/ה מנהל/ת פרויקט. במסגרת התפקיד אחריות על הובלת פרויקטים מורכבים מקצה לקצה, עבודה מול לקוחות בחו\"ל, הובלת צוותי הנדסה ולוגיסטיקה ועוד. הזדמנות להשתלב בחברה גלובלית יציבה בתפקיד משמעותי.","requirements":"תואר בהנדסת חשמל ואלקטרוניקה או תעשייה וניהולניסיון כמנהל/ת פרויקטים בפיתוחניסיון כמנהל/ת פרויקט מחברת חומרה ניסיון מול לקוחות בחו\"ל PRIORTY ו AGILE ניסיון עם מערכות - יתרון.","location":"השרון","url":"https://www.sqlink.com/career/dba/מנהלת-פרוייקט/מנהלת-פרויקט-לחברה-גלובלית-מובילה-בתחום-התקשורת/"},{"date":"5/19/2020","id":"16775","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"מיישמ/ת אבטחת מידע","description":"לארגון ממשלתי בשפלה דרוש/ה מיישמ/ת אבטחת מידע. \nהתפקיד כולל יישום תהליכי אבטחה שגרתיים, ניהול סיסמאות, זיהוי וטיפול ראשוני באירועי סייבר ועוד.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"5+ שנות ניסיון כמיישם הגנת סייברהשכלה רלוונטית בתחום ניסיון מוכח בעבודה על מערכות SIEM ניסיון בכתיבת מסמכים היכרות עם עולם תקשורת הנתונים והגנה על רשתותאנגלית ברמה גבוהה","location":"ירושלים","url":"https://www.sqlink.com/career/dba/מיישם/מיישמת-אבטחת-מידע/"},{"date":"5/19/2020","id":"16765","category":"BI/DBA/BIG DATA","profession":"פיתוח BI","name":"מפתח/ת BI מנוסה","description":"לבית השקעות מוביל הממוקם בת\"א, דרוש/ה מפתח/ת BI מנוסה לתפקיד מעניין.\nבמסגרת התפקיד: אפיון, פיתוח ויישום מודלים פיננסים וניהוליים במערכות ה-BI,  אפיון מודולים וכתיבת תהליכים ב- ETL.\nהזדמנות טובה להיכנס לארגון יציב עם תנאים מעולים!","requirements":"-ניסיון בכתיבת שאילתות SQL מורכבות- הכרחי-ניסיון כמפתח INFORMATICA- הכרחי-הכרות עם שוק ההון וארגונים פיננסיים– יתרון משמעותי","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/bidbabig-data/פיתוח-bi/מפתחת-bi-מנוסה-2/"},{"date":"5/18/2020","id":"16756","category":"פיתוח WEB","profession":"Full Stack","name":"מפתח/ת Fullstack","description":"לחברת AdTech מובילה דרוש/ה מפתח/ת Fullstack מנוסה להצטרפות לצוות פיתוח חזק.\nמוזמנים להצטרף לצוות שעובד בתעבורה גבוהה עם טכנולוגיות חדישות.","requirements":"לפחות 4-5 שנים ניסיון בפיתוח FullStackחובה ניסיון בפיתוח JAVAחובה ניסיון עם NODEניסיון עם VUE- יתרון משמעותי","location":"השרון","url":"https://www.sqlink.com/career/web/full-stack/מפתחת-fullstack-1/"},{"date":"5/18/2020","id":"16757","category":"סיסטם / DEVOPS","profession":"Devops","name":"איש/אשת DEVOPS","description":"לחברה בטחונית אמריקאית הממוקמת במרכז דרוש/ה איש/אשת DEVOPS\nלתפקיד הכולל עבודה בצוות פיתוח, בניית תהליכי CI/CD, עבודה עם תשתיות ענן.\nהזדמנות מצוינת להיכנס לחברה יציבה המציעה תנאים מעולים","requirements":"ארבע שנות ניסיון כ-DEVOPSניסיון בפיתוח WEB/BACKENDניסיון עם תשתיות ענן","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/devops/devops/אישאשת-devops-9/"},{"date":"5/18/2020","id":"16758","category":"סיסטם / DEVOPS","profession":"Devops","name":"איש/אשת DEVOPS","description":"לחברה העוסקת בפיתוח מכשור רפואי הממוקמת במרכז דרוש/ה איש/אשת DEVOPS לתפקיד הכולל פיתוח פתרונות יישומי ענן, תמיכה, חקירת בעיות וניהול תצורה.\nהזדמנות מצוינת להיכנס לחברה יציבה המציעה תנאים מעולים","requirements":"חמש שנות ניסיון בתחוםניסיון עם AWSניסיון עם Docker, Jenkins, Containers","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/devops/devops/אישאשת-devops-10/"},{"date":"5/18/2020","id":"16760","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"Production System Administrator","description":"לחברה גלובלית מצליחה בעולם ה-Gaming הממוקמת באזור המרכז דרוש/ה Production System Administrator.\nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"3 שנות ניסיון ניסיון בפלטפורמות של MICROSOFT ניסיון מחברות WEB.נדרשת זמינות טלפונית 24/7","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/devops/מנהלת-רשת/production-system-administrator-1/"},{"date":"5/18/2020","id":"16762","category":"בדיקות ואוטומציה","profession":"QA ראש צוות","name":"לחברה גלובאלית באזור השפלה דרוש/ה ר\"צ QA","description":"לחברה גלובאלית ומובילה באזור השפלה (על קו רכבת) דרוש/ה ר\"צ .QA.\nהתפקיד כולל הובלה וניהול פרויקט בדיקות, ביצוע בדיקות Hands On, תכנון בדיקות על בסיס אפיונים (מסמכים והקראת אפיון), אחריות על הכנת טסט דטה ועבודה עם הכלים הנדרשים להרצת בדיקות ועוד.\nניהול צוות בודקי תוכנה, הלפדסק אפליקציות והדרכות.\nהשתלבות בניהול בדיקות בפרויקט הטמעת SAP בארגון.","requirements":"• התמחות מערכות מידע• נסיון ב SAP (תנאי סף)• 3 שנים ניסיון בתחום הבדיקות • 3 שנים ניסיון בבדיקות אינטגרציה (ריבוי ממשקים) • ניסיון בהובלת צוות בודקים ישיר או מטריציוני ניהול פרויקטי בדיקות בהשתתפות מספר בודקים • ניסיון בשליפת נתונים מDB SQL ברמת JOIN • ניסיון בבדיקות שירותי העברת מידע (שירותי API) • עבודה בצוותי AGILE • אנגלית ברמה טובה (דיבור, קריאה וכתיבה) • נסיון בבדיקות מובייל ואוטומציה","location":"השפלה","url":"https://www.sqlink.com/career/db/qa-ראש-צוות/לחברה-גלובאלית-באזור-השפלה-דרושה-רצ-qa/"},{"date":"5/18/2020","id":"16755","category":"Cyber / אבטחת מידע","profession":"מומחה אבטחת מידע","name":"מיישמ/ת אבטחת מידע","description":"לארגון ממשלתי בשפלה דרוש/ה מיישמ/ת אבטחת מידע. \nהתפקיד כולל יישום תהליכי אבטחה שגרתיים, ניהול סיסמאות, זיהוי וטיפול ראשוני באירועי סייבר ועוד.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"3+ שנות ניסיון כמיישם הגנת סייברהשכלה רלוונטית בתחום ניסיון מוכח בהתקנה, ניהול, תפעול ותחזוקה של מוצרי הגנת הסייברניסיון בטיפול אירועי סייברנכונות לתפקיד שכולל התניידות","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/cyber/מומחה-אבטחת-מידע/מיישמת-אבטחת-מידע-1/"},{"date":"5/18/2020","id":"16761","category":"פיתוח חומרה","profession":"Board Design","name":"Board Designer","description":"לחברת הייטק מובילה דרוש/ה מהנדס/ת אלקטרוניקה בצוות פיתוח של מערכות החברה.\nבמסגרת התפקיד: בדיקות מעבדה מגוונות לכרטיסים בפיתוח ויכולת לפתור בעיות מורכבות, העברת כרטיסים מפיתוח ליצור, תיקוני עריכה בדגש על DFM, פיתוח כרטיסים ועוד.\nהזדמנות להיכנס לחברה מובילה!","requirements":"- ניסיון בפיתוח מעגלים דיגיטליים מהירים כולל תיעוד מפורט. רצוי בסביבת עבודה Orcad וAllegro- ניסיון בתכנון וליווי עריכה של מעגלים הכוללים קוי תקשורות מהירים, כגון PCIe, SATA, DDR3-4, USB-3 וכו'- ניסיון במכשור מדידה וציוד מעבדה לטובת אינטגרציה ופתרון בעיות במעגלים מורכבים- ידע בתחום RF – הכרת עקרונות אנטנה ומעגלי שידור/קליטה.- הכרת עקרונות DFM וייצוריות של כרטיסים.- ניסיון בתכנון / עריכת כרטיסים בתחום ה RF - יתרון- ניסיון בליווי וניהול קבלני חוץ – יתרון","location":"השרון","url":"https://www.sqlink.com/career/hardware/board-design/board-designer-1/"},{"date":"5/18/2020","id":"16759","category":"BI/DBA/BIG DATA","profession":"DBA","name":"DBA SQL SERVER","description":"לחברה העוסקת בפיתוח מכשור רפואי הממוקמת במרכז דרוש/ה DBA SQL\nהתפקיד כולל יישום, שיפור ושדרוג מסד הנתונים, שימוש בכלי אמזון לניהול מסד הנתונים, ניתוח ביצועי המערכת, עבודה צמודה עם מנהלי פרויקטים וכו'.\nהזדמנות מצוינת להיכנס לחברה יציבה המציעה תנאים מעולים","requirements":"חמש שנות ניסיון בתחום DBA SQLניסיון עם AWSניסיון עם PostgreSQL","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/bidbabig-data/dba/dba-sql-server/"},{"date":"5/17/2020","id":"16748","category":"פיתוח WEB","profession":"Python","name":"מפתח/ת Python","description":"לחברת הייטק בשפלה דרוש/ה מפתח/ת Python להצטפות לצוות הפיתוח. התפקיד כולל פיתוח מוצרים חדשים בתחום הAI. \nהזדמנות מעולה להצטרף לחברה מובילה בתחומה!","requirements":"3+ שנות ניסיון בפיתוח Pythonתואר ראשון במדעי המחשב או הנדסת תוכנה ניסיון בפיתוח בסביבת Linuxניסיון בפיתוח C++/C - יתרון אנגלית ברמה גבוהה","location":"השפלה","url":"https://www.sqlink.com/career/web/python/מפתחת-python-3/"},{"date":"5/17/2020","id":"16749","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"דרוש/ה מומחה/ית LINUX","description":"למשרד ממשלתי בשפלה דרוש/ה מומחה/ית LINUX\nהזדמנות מעולה להיכנס למשרד ממשלתי חזק ויציב, לצוות תשתיות מדהים ולעסוק במגוון טכנולוגיות מתקדמות!","requirements":"4 שנים ניסיון בתחוםניסיון בתכנון והקמת תשתיות בסביבת LINUXניסיון בכתיבת סקריפטים- PERL, PYTHON, BASH, C++, Cתמיכה, תחזוקה ותפעול של חומרה ותשתיות בסביבת מייקרוסופטניסיון עם A.D, EXCHANGE,ידע וניסיון במערכות אחסון וגיבויידע במערכות וירטואלזיציה VMWAREניסיון עם מערכות אבטחת מידע NAC. DLP, A.V","location":"השפלה","url":"https://www.sqlink.com/career/devops/מנהלת-רשת/דרושה-מומחהית-linux-1/"},{"date":"5/17/2020","id":"16750","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"מנהל/ת צוות סיסטם","description":"לארגון ממשלתי בירושלים דרוש/ה מנהל/ת צוות סיסטם. התפקיד כולל ניהול צוות סיסטם, הובלת פרויקטי תשתיות , עבודה מול ספקים נותני שירותים ועוד. \nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"4+ שנות ניסיון בניהול רשתותהשכלה רלוונטית בתחוםניסיון מוכח בניהול או הובלת צוותי סיסטם/תמיכהניסיון בניהול תוכניות עבודה וניהול פרויקטי ITניסיון בהקמה ומיגריות נכונות לתפקיד עם נסיעות","location":"ירושלים","url":"https://www.sqlink.com/career/devops/מנהלת-רשת/מנהלת-צוות-סיסטם/"},{"date":"5/17/2020","id":"16753","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"Support Expert לחברת סטארט-אפ בתחום הוירטואליזציה","description":"מחפש/ת את התפקיד הבא שלך בעולם התמיכה?\nחברת סטארטאפ אשר מפתחת מוצר תוכנה מגייסת Support Expert לתמיכה בלקוחות, הצטרפות לצוות של 4 (אשר נמצא בצמיחה), שעות עבודה רגילות וקבועות (לא משמרות) ואין נסיעות לחו\"ל.\nאנחנו יושבים ברעננה.\nנשמח להרחיב בפרטים, מוזמנים/ות לשלוח קורות חיים!","requirements":"- 3 שנות נסיון בתפקידי תמיכה + System Linux- היכרות עם Linux Networking - היכרות עם Docker וSwarm- כתיבת סקריפטים באחת מהשפות הבאות: Python/Bash/Perl","location":"השרון","url":"https://www.sqlink.com/career/devops/מנהלת-רשת/support-expert-לחברת-סטארט-אפ-בתחום-הוירטואליזציה/"},{"date":"5/17/2020","id":"16752","category":"Cyber / אבטחת מידע","profession":"מומחה אבטחת מידע","name":"מומחה/ית הגנת סייבר","description":"לארגון ממשלתי מוביל בירושלים דרוש/ה מומחה/ית הגנת סייבר להצטרפות לאגף סייבר ואבטחת מידע. \nהתפקיד כולל גיבוש, אפיון ומימוש תפיסות, שיטות ומתודולוגיות להגנת סייבר בתשתיות הטכנולוגיות ומערכות מידע, הגדרת תהליכים, ביצוע בקרה ואכיפה ועוד.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"4+ שנות ניסיון כמומחה/ית הגנת סייבר השכלה רלוונטית בתחום הכרות עם רגולציות ISOניסיון בביצוע סקרי אבטחת מידע אפליקטיבייםהכרות עם תשתיות אבטחת מידע ומערכות מידעניסיון בעבודה מארגון ממשלתי/ציבורי - יתרון","location":"ירושלים","url":"https://www.sqlink.com/career/cyber/מומחה-אבטחת-מידע/מומחהית-הגנת-סייבר-2/"},{"date":"5/17/2020","id":"16754","category":"Cyber / אבטחת מידע","profession":"Security Analyst","name":"דרוש/ה אנליסט/ית אבטחת מידע","description":"לארגון פיננסי מוביל, הממוקם במרכז, דרוש/ה אנליסט/ית אבטחת מידע.\nהתפקיד כולל: זיהוי איומי סייבר כנגד הארגון, ניתוחם, אפיון המענה ומתן מענה באמצעות כלי ההגנה.\nהזדמנות להשתלב בארגון מבוסס, המציע תנאים מעולים ואופציות קידום!","requirements":"3 שנים ניסיון כאנליסט/ית אבטחת מידע.ניסיון עם MALWARE, ANTI VIRUSקורסים רלוונטיים בתחום הסייבר- CISO, CISSP, CEH, CISM","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/cyber/security-analyst/דרושה-אנליסטית-אבטחת-מידע/"},{"date":"5/17/2020","id":"16751","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מנתח/ת מערכות BI","description":"לארגון רפואי במרכז דרוש/ה מנתח/ת מערכות BI\nאפיון ניתוח והובלת פרויקטים בתחום BI ו- DWH כולל :\nלימוד והגדרת דרישות מול רפרנטים עסקיים אפיון מודל BI שיענה על צרכים העסקיים וכתיבת מסמך אפיון, ניהול הפיתוח מול צוותי הפיתוח השונים ב- BI\nוהקמת עולמות תחקור ב- Business Objects.\nהזדמנות לארגון גדול ויציב המציע תנאים מעולים.","requirements":"- 5 שנים ניסיון בניתוח מערכות והובלת פרויקטים בתחום BI ו- DWH בארגונים גדולים - הבנה עסקית רחבה וראיה תהליכית- תכנון ובניית עולמות BI ממערכות מקור אפיון תהליכי ETL ל - DWH מרכזי- יכולת הובלה עצמאית של נושאים עסקיים מורכבים- ניסיון ב SQL ברמה גבוהה- ניסיון בעבודה ב Business Objects","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/ניתוח-מערכות/דרושה-מנתחת-מערכות-bi-12/"},{"date":"5/17/2020","id":"16747","category":"מערכות מידע ותמיכה","profession":"מנהל/ת מוצר","name":"דרוש/ה Product Marketing Manager","description":"לחברה המפתחת  תקשורת אלחוטית דרוש/ה Product Marketing Manager.\nהזדמנות להיות חלק מחברה דינמית ומשפחתית, המשקיעה מאוד בעובדיה.\nתנאים מעולים ומפנקים למתאימים/ות!","requirements":"- 3 שנות ניסיון בניהול מוצר תוכנה- ניסיון בניהול מוצר בפן השיווקי- ניסיון מעולמות IoT , Cellular and Wireless Communication- אנגלית ברמה גבוהה- קריאה, כתיבה ודיבור","location":"השרון","url":"https://www.sqlink.com/career/dba/מנהלת-מוצר/דרושה-product-marketing-manager/"},{"date":"5/14/2020","id":"16745","category":"פיתוח WEB","profession":"עיצוב גרפי","name":"לארגון ממשלתי בשפלה דרוש/ה מעצב/ת גרפי","description":"לארגון ממשלתי בשפלה דרוש/ה מעצב/ת גרפי.\nהזדמנות מעולה להיכנס למשרד ממשלתי מוביל, לתפקיד מעניין ומאתגר במחלקת ההדרכה!\nתנאים מעולים למתאימים/ות.","requirements":"- שנתיים ניסיון בעיצוב גרפי.- שנה וחצי ניסיון בפיתוח תוצרי הדרכה.- שליטה במערכות- Audition, Photoshop , InDesign , Illustrator, Premiere , After Effects , adobe captivate, storyline - שליטה ברמה גבוהה ביישומי אופיס: Word, PowerPoint, Excel, Project.- היכרות עם מודולים וכלים טכנולוגיים בעולם פיתוח הדרכה כגון: WPB, LMS, storyline, פייטן, captivate ועוד.","location":"ירושלים","url":"https://www.sqlink.com/career/web/עיצוב-גרפי/לארגון-ממשלתי-בשפלה-דרושה-מעצבת-גרפי/"},{"date":"5/14/2020","id":"16743","category":"סיסטם / DEVOPS","profession":"Devops","name":"הזדמנות מדהימה להשתלב ולהוביל צוות DevOps  בחברת SU מובילה.","description":"דרוש/ה DevOps Team Leader.\nתפקיד הדורש 100% HO,  אחריות על תחום ה- IT וה- DevOps בחברה.\nהזדמנות מדהימה להשתלב ולהוביל צוות DevOps  בחברת SU מובילה.","requirements":"• מינימום 5 שנות ניסיון כ DevOps , שנתיים לפחות ראש צוות/ מוביל בעל ניסיון ניהולי. • ניסיון מעמיק ב- LINUX • ניסיון רב עם DOCKER• AWS - Git ו- CI / CD Jenkins• הבנה טובה של IT ורשתות","location":"חיפה והצפון","url":"https://www.sqlink.com/career/devops/devops/הזדמנות-מדהימה-להשתלב-ולהוביל-צוות-devops-בחברת-su-מובילה/"},{"date":"5/14/2020","id":"16744","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"מנהל/ת רשת ג'וניור","description":"לארגון בתחום הבריאות בתל אביב דרוש/ה מנהל/ת רשת ג'וניור להצטרפות לצוות.\nהתפקיד כולל עבודה הקמה, תפעול ותחזוקת מערכות Active Directory, שירותי XRM, DNS, DHCP, שרתי דואר ועבודה עם מערכות וירטואליזציה.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"- שנתיים לפחות ניסיון כמנהל/ת רשת בארגון גדול- קורסים ואסמכות רלוונטיות בתחום- ניסיון בסביבה מרובת שרתים- ניסיון בעבודה עם AD/EX- ניסיון בכתיבת סקריפטים - יתרון משמעותי - ניסיון בעבודה עם שרתי Linux - יתרון","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/devops/מנהלת-רשת/מנהלת-רשת-גוניור-1/"},{"date":"5/14/2020","id":"16740","category":"Cyber / אבטחת מידע","profession":"אבטחת מידע תשתיות","name":"איש/ת צוות אבטחת מידע למחלקת תשתיות","description":"דרוש/ה איש/ת צוות אבטחת מידע למחלקת תשתיות.\nבמסגרת התפקיד יישום פרויקטים רוחביים בתחום אבטחת מידע הכוללת אחריות על מערכות, בניית תיקי מערכת, מעקב ובקרה, טיפול בתקלות ותחזוקה של מוצרי אבטחת המידע.","requirements":"- השכלה אקדמאית – בתחום מדעי המחשב / הנדסת מחשבים/הנדסאי בוגר מגמת מחשבים/ בוגר יחידה טכנולוגית בצה\"ל- ניסיון מעשי בתחום אבטחת מידע של לפחות 4 שנים- ניסיון בתפעול והגנה של שירותים אפליקטיביים - ניסיון מוכח של לפחות שנתיים בכתיבת סקריפטים/קוד ניסיון בעבודה עם: McAfee Endpoint Security ,CyberArk SIM / PIM ,SIEM, PKI, Check Point FW, Imperva וכלים אחרים דומים","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/cyber/אבטחת-מידע-תשתיות/אישת-צוות-אבטחת-מידע-למחלקת-תשתיות/"},{"date":"5/14/2020","id":"16737","category":"מערכות מידע ותמיכה","profession":"מדריך/ מטמיע","name":"לארגון רפואי במרכז דרוש/ה מדריך/ה ומפתח/ת הדרכה","description":"לארגון רפואי במרכז דרוש/ה מדריך/ה ומפתח/ת הדרכה.\nבמסגרת התפקיד הדרכת מערכות מידע מעניינות ומגוונות, תוך חשיפה לעולמות תוכן רפואיים משמעותיים, ביצוע הדרכות לעובדים חדשים וותיקים בארגון, חניכה ולווי של העובדים לאחר ההכשרות, ניהול מקצועי של צוות מטמיעים על פי הצורך\nפיתוח תוצרי הדרכה מגוונים וחדשניים","requirements":"נסיון בהדרכה והטמעה של מערכות מידעניסיון בעבודה עם מערכת SAPנסיון בפיתוח תוצרי הדרכהניסיון בפיתוח תוצרי הדרכה מתוקשבים יכולת הובלה וניהול מקצועי של צוות עובדיםנכונות לנסיעות בכל הארץ","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/מדריך-מטמיע/לארגון-רפואי-במרכז-דרושה-מדריךה-ומפתחת-הדרכה/"},{"date":"5/14/2020","id":"16746","category":"מערכות מידע ותמיכה","profession":"מדריך/ מטמיע","name":"לארגון ממשלתי בשפלה דרוש/ה מדריך/ה/מטמיע/ה","description":"לארגון ממשלתי בשפלה דרוש/ה מדריך/ה/מטמיע/ה.\nזה הזמן להיכנס לארגון מוביל, חזק ויציב לתפקיד מאתגר ומעניין.\nתנאים מעולים למתאימים/ות!","requirements":"- 3 שנות ניסיון בהדרכה/הטמעה- שנתיים ומעלה ניסיון בפיתוח הדרכה- שליטה גבוהה בstoryline וב-adobe captivate (כלים לפיתוח לומדות), תוכנות ליצירת סרטונים כגון פאוטון וכו'.- היכרות טובה עם המערכות הבאות : Photoshop , InDesign , Illustrator , Premiere , After Effects , sap enable now - ניסיון בתפקיד ר\"צ הדרכה והטמעה בצוות של 5 אנשים לפחות - ניסיון בהדרכה קבוצתית וכן ניסיון בהטמעות אישיות","location":"השפלה","url":"https://www.sqlink.com/career/dba/מדריך-מטמיע/לארגון-ממשלתי-בשפלה-דרושה-מדריךהמטמיעה/"},{"date":"5/14/2020","id":"16741","category":"מערכות מידע ותמיכה","profession":"PMO","name":"למשרד ממשלתי בשפלה דרוש/ה PMO","description":"למשרד ממשלתי בשפלה דרוש/ה PMO\nאחריות על ניהול ובקרת תקציב הפרויקטים, ריכוז הטיפול בהתקשרויות עם ספקים.\nאחריות למעקב חשבוניות הפרויקטים.","requirements":"ניסיון של 3 שנים כ- PMOיתרון לבעלי רקע וידע בניהול וכתיבת מכרזיםיתרון משמעותי לניסיון במערכות מידעיתרון לניסיון בעבודה בארגונים גדולים בדגש על מגזר ממשלתי","location":"השפלה","url":"https://www.sqlink.com/career/dba/pmo/למשרד-ממשלתי-בשפלה-דרושה-pmo/"},{"date":"5/14/2020","id":"16738","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"לארגון רפואי במרכז דרוש/ה מנהל/ת פרויקטי או\"ש","description":"לארגון רפואי במרכז דרוש/ה מנהל/ת פרויקטי או\"ש.\nהתפקיד כולל גיבוש ואפיון תהליכים, מערכות וממשקים, ניהול והובלת פרויקטים חוצה ארגון, הגדרת צרכיי המידע של המשתמשים בבתי החולים והמטה.","requirements":"- שלוש שנות ניסיון בהטמעת תהליכים \\ פרויקטים בארגון גדול, עם עדיפות בבתי החולים- שימוש באקסל ברמה גבוהה - ניהול פרויקט הקמת מערכת מידע: כתיבת אפיון עסקי, ליווי הפיתוח, בדיקות קבלה והטמעה- ניתוח נתונים וגיבוש המלצות עבור מקבלי החלטות","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/מנהלת-פרוייקט/לארגון-רפואי-במרכז-דרושה-מנהלת-פרויקטי-אוש/"},{"date":"5/14/2020","id":"16739","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"מומחי/יות  JIRA למוסד פיננסי מוביל","description":"בנק מוביל מחפש מנהל/ת פרוייקט מערכות מידע ומומחה/ית בהטמעת מערכת JIRA בארגונים.\nהתפקיד כולל ניהול פרויקט הטמעת המערכת E2E, כולל פגישה עם הלקוחות, כתיבת איפיונים, ליויי צוות הבודקים, הדרכה ואף יישום של המערכת לפי הצרכים.\nבנוסף, ישנו פן של ניהול פרוייקטי IT שונים לפי צרכי הבנק.\nהזדמנות מצויינת להוביל פרויקט גדול, בחברה יציבה והמספקת תנאים מעולים לעובדיה!","requirements":"שנתיים ניסיון ביישום וניהול פרויקט מערכת JIRAחמש שנות ניסיון בניהול פרויקטי ITעדיפות לניסיון מחברות פיננסיות","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/מנהלת-פרוייקט/מומחייות-jira-למוסד-פיננסי-מוביל/"},{"date":"5/14/2020","id":"16742","category":"פיתוח חומרה","profession":"Board Design","name":"Board Designer  לחברה ביטחונית מובילה באזור המרכז","description":"לחברה ביטחונית מובילה היושבת באזור המרכז דרוש/ה Board Designer לתפקיד מאתגר.\nהזדמנות להשתלב בחברה מובילה בתחומה וליהנות מסביבה טכנולוגית מתקדמת ותנאים מצויינים!","requirements":"תואר ראשון בהנדסת חשמל ואלקטרוניקהניסיון של לפחות 5 שנים בתפקיד Board Designer ניסיון פיתוח מעגלים מולטידיסיפינריים ADC/DACכתיבה וביצוע בדיקות POD (אימות תכן) וביצועןניסיון מוכח בעבודת מעבדה- איתור ותיקון תקלות ברמת רכיבהיכרות עם כלי פיתוח של מנטור – שרטוט , עריכה וסימולציה","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/hardware/board-design/board-designer-לחברה-ביטחונית-מובילה-באזור-המרכז/"},{"date":"5/13/2020","id":"16733","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"NET Developer.","description":"למוסד פיננסי מוביל הממוקם במרכז הארץ דרוש/ה מתכנת/ת ג'וניור/ית.\nהתפקיד כולל פיתוח בשפת NET., תמיכה במערכות מידע קיימות ופיתוח של מערכות ומנגנונים חדשים.\nהזדמנות מצוינת להיכנס לחברה יציבה המציעה תנאים מעולים","requirements":"ניסיון של שנה ומעלה בפיתוח NET.היכרות וניסיון עם CSS, HTML, Javascript, Angularידע בסיסי ב SQLיתרון לידע וניסיון ב ASP.net","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-net/net-developer/"},{"date":"5/13/2020","id":"16734","category":"פיתוח תוכנה","profession":"פיתוח COBOL","name":"דרוש/ה מפתח/ת COBOL","description":"לחברה פיננסית, הממוקמת במרכז, דרוש/ה מפתח/ת COBOL.\nהתפקיד כולל: תכנות בסביבת MF/CICS, כתיבה ב-JAVA וכן, אפיון וניתוח נושאים מסוימים גם באופן עצמאי.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"- 3 שנות ניסיון בפיתוח COBOL- ניסיון בפיתוח בסביבת CICS/MF","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-cobol/דרושה-מפתחת-cobol-7/"},{"date":"5/13/2020","id":"16727","category":"פיתוח תוכנה","profession":"מהנדס FIRMWARE","name":"דרוש/ה Embedded Team Leader","description":"לחברה גלובלית ומובילה בתחומה דרוש/ה ר\"צ פיתוח מנוסה בפיתוח ++C.\nהתפקיד כולל הובלת ממשקים בין הצוות להנהלה, הובלת מחזור הפיתוח תוך הקפדה על דרישות, איכות המוצר ועמידה בלו\"ז.  אחריות על הגדרת מטרות ויעדי הצוות, ניהול משימות ודוחות.\nמוזמן/ת להצטרף להצלחה שלנו!","requirements":"- תואר ראשון / MSc במדעי המחשב / הנדסת מחשבים / מתמטיקה.- 4+ שנות ניסיון פיתוח ב- ++C - 3+ שנות פיתוח של מכשירים משובצים- 3+ שנות ניסיון כמוביל בתחום הטכנולוגי- מיומנויות עיצוב ואדריכלות חזקות- ניסיון עם פרספקטיבה מכוונת מערכת לעיצוב תשתיות וארכיטקטורת תוכנה עבור התקני IoT מרובים.- יישום מנהל התקנים ברמה נמוכה, מעמיסי אתחול, פרוטוקולי תקשורת RF.- ניסיון עם שילוב של FreeRTOS, TCP / IP, USB, SPI, I2C ושילוב ערימה של צד שלישי אחר עם כישורי ניפוי איתנים חזקים.- תכנות דיבורית על מגוון המעבדים המעבדים של ST Arm.","location":"חיפה והצפון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/מהנדס-firmware/דרושה-embedded-team-leader/"},{"date":"5/13/2020","id":"16728","category":"פיתוח תוכנה","profession":"מהנדס FIRMWARE","name":"דרוש/ה FIRMWARE TEAM LEADER","description":"לחברה גלובלית ומובילה בתחומה הממוקמת באזור השרון דרוש/ה ר\"צ פיתוח מנוסה. \nהתפקיד כולל ניהול והובלת צוות מפתחי C בסביבת RT, וכן HO.\nהזדמנות להצטרף לחברה מובילה!","requirements":"• B.Sc. במדעי המחשב או בתוכנה / מחשבים / הנדסת חשמל• לפחות 5 שנים ניסיון במערכות משובצות RT ופיתוח C• ניסיון של 3-4 שנים בהובלת צוות• ניסיון במשפחת מעבדי ARM או ARC, בסביבות וכלים באגים• ניסיון RTOS קודם - יתרון (ThreadX / MQX / Nucleus / VxWorks / Linux Embedded)• ניסיון קודם ב- Python- יתרון","location":"השרון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/מהנדס-firmware/דרושה-firmware-team-leader-1/"},{"date":"5/13/2020","id":"16735","category":"סיסטם / DEVOPS","profession":"מומחה תשתיות","name":"מומחה/ית תשתיות","description":"לחברה בתחום הביטחוני, הממוקמת בתל אביב, דרוש/ה מומחה/ית תשתיות.\nהתפקיד כולל: תמיכה ותחזוקה של מערכות התשתית הארגוניות בתחום הוירטואליזציה, תיכנון ביצוע הגירות והקמה של מערכות ICT.\nהזדמנות להשתלב בארגון מבוסס, המציע תנאים מעולים ואופציות קידום!","requirements":"שנה לפחות ניסיון בתחום וירטואליזציה והתקנת שרתיםסיווג ביטחוני- סיווג אזרחי בתוקף , מינימום רמה 3 – חובהסיווג ביטחוני צבאי – עד חצי שנה משחרור","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/devops/מומחה-תשתיות/מומחהית-תשתיות-9/"},{"date":"5/13/2020","id":"16732","category":"סיסטם / DEVOPS","profession":"PC","name":"אנחנו מחפשים טכנאיי/ות PC צעירים/ות!","description":"בנק מוביל הממוקם בשפלה מחפש טכנאי/ת PC צעירה לחטיבת התפעול.\nהתפקיד כולל: נשיאה והרמה של ציוד מחשוב כבד, הובלות ציוד מחשוב ליחידות הבנק, ניקוי ציוד מחשוב והכנתו לאספקה, ספירת ציוד מחשוב וביצוע בקרות\nאנו מחפשים יכולות טכניות ורצון ללמוד לתקן ציוד.\nהזדמנת להצטרף לבנק יציב המעניק תנאים מעולים למתאימים/ות!","requirements":"- ניסיון של שנתיים לפחות בתיקון ציוד- יכולות טכניות ורצון ללמוד לתקן ציוד נוסף הקיים בבנק כגון: מדפסות, מכונות בנקאיות ועוד","location":"השפלה","url":"https://www.sqlink.com/career/devops/pc/אנחנו-מחפשים-טכנאייות-pc-צעיריםות/"},{"date":"5/13/2020","id":"16729","category":"בדיקות ואוטומציה","profession":"QA ראש צוות","name":"דרוש/ה מנהל/ת צוות QA","description":"חברה גדולה ומוכרת מחפשת ר\"צ QA.\nהתפקיד כולל הובלה וניהול פרויקט בדיקות  ב50%  וב50% ביצוע בדיקות Hands On, תכנון בדיקות  על בסיס  אפיונים (מסמכים והקראת אפיון), אחריות על הכנת טסט דטה ועבודה עם הכלים הנדרשים  להרצת בדיקות ועוד.\nהזדמנות להצטרף לחברה מובילה ויציבה המציעה תנאים מעולים!","requirements":"• השכלה אקדמאית –בתחום מדעי המחשב/ הנדסת מחשבים/הנדסת תעשיה וניהול בהתמחות מערכות מידע– חובה • 3 שנים ניסיון בתחום הבדיקות -חובה • 3 שנים ניסיון בבדיקות אינטגרציה (ריבוי ממשקים) -חובה • ניסיון בהובלת צוות בודקים ישיר או מטריציוני \\ ניהול פרויקטי בדיקות בהשתתפות מספר בודקים - חובה • ניסיון בשליפת נתונים מDB SQL ברמת JOIN - חובה• ניסיון בבדיקות שירותי העברת מידע (שירותי API) - חובה • נדרש ניסיון בעבודה מארגונים גדולים, בהעדפה לארגוני בריאות","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/db/qa-ראש-צוות/דרושה-מנהלת-צוות-qa/"},{"date":"5/13/2020","id":"16730","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מנתח/ת מערכות ומנהל/ת פרוייקטים","description":"לחברה מובילה בת\"א המייצרת אפליקציה בתחום הפיננסי דרוש/ה מנתח/ת מערכות. \nהתפקיד כולל: ניתוח ואיפיון מערכות התוכנה בארגון, אחריות לניתוח ותיעוד דרישות עסקיות, אחריות על \"תרגום\" הצרכים העסקיים ו/או התפעוליים של הארגון למתן פתרונות פיתוח או שינוי של מערכות המידע, עבודה במערכת ה- JIRA ובמתודולוגית AGILE.\nהצטרפו אלינו!","requirements":"5 שנים ניסיון בניתוח מערכותניסיון בניהול פרוייקטיםניסיון ב- SQL ו- NoSql DBs (Mongo DB)ניסיון בעבודה עם פלטפורמות ענן AWS/AZURE/ GCPניסיון ב NATIVE MOBILE APP, WEB DEVELOPMENTS ו- REST API'Sהבנה טובה של ארכיטקטורות WEBאנגלית ברמה טובה מאוד","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/ניתוח-מערכות/דרושה-מנתחת-מערכות-ומנהלת-פרוייקטים/"},{"date":"5/13/2020","id":"16736","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"מיישמ/ת הרשאות SAP","description":"לארגון בתחום הרפואי דרושה/ מיישמ/ת הרשאות SAP לחצי שנה עם אופציה להמשך העסקה.\nהתפקיד כולל ניהול משתמשים ורולים בסביבת SAP.","requirements":"2+ ניסיון ביישום הרשאות SAP בחברה גדולה ניסיון בפתרון תקלות ובניית רוליםניסיון בכתיבת אפיונים טכניים שליטה מלאה בExcel","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/מיישם/מיישמת-הרשאות-sap-1/"},{"date":"5/12/2020","id":"16723","category":"פיתוח תוכנה","profession":"מהנדס/ת RT/EM","name":"Senior RT/Embedded Software Engineer","description":"לחברת הייטק מובילה באזור השרון דרוש/ה מפתח C מנוסה בפיתוח RT/EMBEDDED .\nהזדמנות מצויינת להכנס לארגון מוביל ולהנות מתנאים מעולים.","requirements":"• תואר ראשון במדעי המחשב / הנדסת מחשבים או יחידת פיתוח תוכנה ראשונה בצה\"ל • לפחות 6 שנות ניסיון בפיתוח RT / Embedded • ידע מעמיק בשפת תכנות C• ידע בקריפטוגרפיה ותכנות מאובטח - יתרון גדול• ידע בשימוש בציוד בדיקה (למשל היקף, מנתח לוגי) - יתרון","location":"השרון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/מהנדסת-rtem/senior-rtembedded-software-engineer/"},{"date":"5/12/2020","id":"16722","category":"פיתוח WEB","profession":"Angular","name":"מחפשים מפתחי/ות Angular צעירים/ות","description":"בנק מוביל ויציב מחפש מפתח/ת Angular צעירים להצטרפות לפרויקט זמני של שנה עם אופציה ממשית להישאר!\nהתפקיד הוא פיתוח Angular 6, עבודה עם REST ומשלב עבודה עם Cobol ופן של ניתוח מערכות ואיפיון.\nהזדמנות מעולה להצטרף לפרויקט מיוחד בחברה יציבה עם אנשים מקסימים!","requirements":"שנתיים ניסיון בפיתוח 6 Angular הכרות עם JSON ו- RESTיתרון לניסיון בפיתוח- Cobol","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/web/angular/מחפשים-מפתחיות-angular-צעיריםות/"},{"date":"5/12/2020","id":"16725","category":"בדיקות ואוטומציה","profession":"QA ראש צוות","name":"דרוש/ה ר\"צ QA מנוסה","description":"לחברה גלובלית ומובילה בתחומה דרוש/ה ר\"צ QA מנוסה בהקמה מאפס של מחלקת QA וניהול צוות בדיקות ידניות ואוטומציה.","requirements":"-מינימום 5 שנות ניסיון בתפקיד ניהולי בתחום-ניסיון בהקמה מאפס של מחלקה -ניסיון בניהול צוותי אוטומציה ובדיקות ידניות","location":"השרון","url":"https://www.sqlink.com/career/db/qa-ראש-צוות/דרושה-רצ-qa-מנוסה/"},{"date":"5/12/2020","id":"16720","category":"בדיקות ואוטומציה","profession":"פיתוח אוטומציה","name":"דרוש/ה QA בשילוב אוטומציה","description":"לחברת SU המפתחת מוצר ייחודי ומוביל דרוש/ה QA בשילוב אוטומציה.\nלהשתלבות בצוות המגדיר בדיקות ועורך טסטים על מערכות של למידת מכונה וDEEP \nLEARNING.","requirements":"3 שנות ניסיון בתפקיד QAשנה של ניסיון בכתיבת PYTHONניסיון בעבודה מול LINUX","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/db/פיתוח-אוטומציה/דרושה-qa-בשילוב-אוטומציה/"},{"date":"5/12/2020","id":"16721","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"לחברת תוכנה דרוש/ה Product Marketing Manager","description":"לחברה המפתחת תוכנה דרוש/ה Product Marketing Manager.\nהזדמנות להיות חלק מחברה דינמית ומשפחתית, המשקיעה מאוד בעובדיה.\nתנאים מעולים ומפנקים למתאימים!","requirements":"- 5 שנות ניסיון בניהול מוצר תוכנה- ניסיון בניהול מוצר בפן השיווקי- אנגלית ברמה גבוהה- קריאה, כתיבה ודיבור","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/מנהלת-פרוייקט/לחברת-תוכנה-דרושה-product-marketing-manager/"},{"date":"5/12/2020","id":"16726","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"מנהל/ת פרויקטי IT","description":"לארגון ממשלתי בירושלים דרוש/ה מנהל/ת פרויקטי IT להצטרפות למערך התשתיות של הארגון. התפקיד כולל ניהול והובלת פרויקטים מורכבות בעולם הWeb, עבודה מול לקוחות חיצוניים, עבודה מול ממשקים מרובים של הארגון, ניהול מחזור חיי פרויקטים ומוצר, ניהול צוות פיתוח ועוד.","requirements":"4+ שנות ניסיון ניסיון בניהול פרויקטים מורכבים בתחום התשתיות/ITהשכלה רלוונטית בתחוםניסיון מוכח בניהול צוותי פיתוח, תיעוד וניהול מסמכי איפוןניסיון בתיכנון וכתיבת תוכניות עבודההבנה והכרת טופולגיות רשת מתקדמות לסביבות Hosting ניסיון בהובלת פרויקטים מול לקוחות חיצוניים לארגון 15%","location":"ירושלים","url":"https://www.sqlink.com/career/dba/מנהלת-פרוייקט/מנהלת-פרויקטי-it/"},{"date":"5/12/2020","id":"16724","category":"BI/DBA/BIG DATA","profession":"פיתוח BI","name":"לחברת ביטוח מובילה דרוש/ה מפתח/ת BI FRONT","description":"לחברת ביטוח מובילה באזור המרכז דרוש/ה מפתח front  BI עם יכולות ניתוח מערכות לצורך הסבת דוחות וקוביות קוגנוס לדוחות במערכת tableau.\nבמסגרת התפקיד:\nמיפוי כל דוחות וקוביות הקוגנוס בארגון, בדיקת Usage השימוש בדוחות על מנת לבצע הסבה רק לדוחות רלוונטים, הבנת דפוס השימוש בדוחות במערכת קוגנוס בארגון והסבה חכמה ל tableau תוך איחוד דוחות דומים ושמירה על פונקציונאליות, שימוש במערך הרשאות חכם עבור הדוחות החדשים בטאבלו.","requirements":"- יכולת כתיבת שאילתות מורכבות ב- SQL לשליפת נתונים בבסיס נתונים sql server ו oracle- עבודה עם Tableau ברמה טובה מאוד ברמת פיתוח ויישום- עבודה עם קוגנוס ברמה טובה מאוד ברמת פיתוח ויישום- יכולת ניתוח נתונים והבנה עסקית גבוהה- ניסיון של שלוש שנים לפחות בעבודה במחלקת BI- הבנה אינטגרטיבית של DATA ארגוני","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/bidbabig-data/פיתוח-bi/לחברת-ביטוח-מובילה-דרושה-מפתחת-bi-front/"},{"date":"5/11/2020","id":"16710","category":"פיתוח תוכנה","profession":"פיתוח COBOL","name":"מפתח/ת COBOL","description":"בנק מוביל מחפש מפתח/ת COBOL לפרויקט זמני של שנה.\nהעבודה היא בצוות גדול ומגוון העוסק בשוק ההון.\nהזדמנות להכינס לבנק יציבה שמעניק תנאים מעולים לעובדים שלו.","requirements":"ניסיון של לפחות 10 שנים כתכניתן AS/400 ניסיון של לפחות 10 שנים בתכנות בשפת RPG/RPGLE ניסיון ב-C-400 ו-JAVA 400 -יתרון","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-cobol/מפתחת-cobol-2/"},{"date":"5/11/2020","id":"16713","category":"פיתוח תוכנה","profession":"מהנדס FIRMWARE","name":"דרוש/ה מהנדס/ת FIRMWARE מנוסה!","description":"לחברה גלובלית ומובילה בתחומה דרוש/ה מהנדס/ת FIRMWARE מנוסה בפיתוח C / RT / EMBEDDED.\nהזדמנות להצטרף לחברה מובילה המציעה תנאים מעולים!","requirements":"• B.Sc. במדעי המחשב או תוכנה / הנדסת מחשבים / חשמל• ניסיון של 10+ שנים במערכות RT / משובצות• ניסיון של 10+ שנים בפיתוח C• ניסיון RTOS קודם - יתרון (למשל ThreadX / MQX / Nucleus / VxWorks / Linux Embedded)• ניסיון במשפחת מעבדי ARM או ARC, בסביבות וכלים באגים","location":"השרון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/מהנדס-firmware/דרושה-מהנדסת-firmware-מנוסה/"},{"date":"5/11/2020","id":"16714","category":"פיתוח תוכנה","profession":"מהנדס FIRMWARE","name":"דרוש/ה מהנדס/ת FIRMWARE מנוסה!","description":"לחברה גלובלית ומובילה בתחומה דרוש/ה מהנדס/ת FIRMWARE מנוסה בפיתוח /C \nניסיון בפיתוח  RT / EMBEDDED.\nמוזמנ/ת להצטרף אלינו לעשייה.","requirements":"• B.Sc. במדעי המחשב או תוכנה / הנדסת מחשבים / חשמל• מינימום 4 שנות ניסיוןבמערכות RT / משובצות• מינימום 4 שנות ניסיון בפיתוח C• ניסיון RTOS קודם - יתרון (למשל ThreadX / MQX / Nucleus / VxWorks / Linux Embedded)• ניסיון במשפחת מעבדי ARM או ARC, בסביבות וכלים באגים","location":"השרון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/מהנדס-firmware/דרושה-מהנדסת-firmware-מנוסה-1/"},{"date":"5/11/2020","id":"16717","category":"סיסטם / DEVOPS","profession":"Devops","name":"דרוש/ה DEVOPS","description":"לחברה מובילה ומוכרת באזור המרכז דרוש/ה DEVOPS.\nבמסגרת התפקיד\n- בניית ותחזוקת  CI/CD Pipelines כוללים Deployment לסביבות Kubernetes עבור תוכנות בפיתוח עצמי  (למעלה מ- 100)  בסביבת Azure DevOps ו-Jira\n-הקמה, ניהול, תחזוקה ופתרון בעיות ב Kubernetes\n- ניטור והפעלה  בכליRancher, Grafana, Kibana   \n- תמיכה והדרכה במשתמשים/מפתחים\nהזדמנות להצטרף לחברה גדולה ומובילה!","requirements":"שנתיים ניסיון כ-DEVOPSניסיון בסביבת Cloud Azureניסין בבניית ותחזוקת CI/CD Pipelines DEVOPS כוללים Deployment לסביבות Kubernetes .-ניהול Kubernetes Clusters בסביבת ייצור.","location":"השפלה","url":"https://www.sqlink.com/career/devops/devops/דרושה-devops-19/"},{"date":"5/11/2020","id":"16712","category":"מערכות מידע ותמיכה","profession":"מנהל/ת IT","name":"IT MANAGER","description":"לחברת קמעונאות מובילה הממוקמת באזור המרכז דרוש/ה IT Manager\nלעבודה מאתגרת הכוללת אחריות מלאה לכל נושא ה IT בחברה מהבעיות הקטנות ביותר ועד למורכבות ביותר, תמיכה בעובדי החברה בארץ ובחו\"ל, תמיכה במערכות SAP ועוד. עבודה של one man show\nהזדמנות מצוינת להיכנס לחברה גדולה ויציבה המעניקה תנאים מעולים!","requirements":"3 שנות ניסיון בתפקיד דומהניסיון בניהול בסיס הנתונים במערכות SAPניסיון בניהול מערכות IT כולל ממשקים עם מערכות אחרות","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/מנהלת-it/it-manager/"},{"date":"5/11/2020","id":"16711","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"Business Application Manager","description":"לאחת מחברות ההייטק המובילות בישראל הממוקמת באזור השרון דרוש/ה ר\"צ מנתח מערכות. \nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"3 שנות ניסיון בתפקיד ניהוליניסיון כמנתח מערכות ניסיון בעבודה על מערכת servicenow","location":"השרון","url":"https://www.sqlink.com/career/dba/ניתוח-מערכות/business-application-manager/"},{"date":"5/11/2020","id":"16716","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"לארגון רפואי בהרצליה דרוש/ה מנתח/ת מערכות","description":"לארגון רפואי בהרצליה דרוש/ה מנתח/ת מערכות להצטרפות לצוות. \nהתפקיד כולל אפיון וניתוח מערכות בתחום אינטגרציה, עבודה מול לקוחות וממשקים פנים ארגוניים מרובים בארגון.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"3+ שנות ניסיון באפיון וניתוח מערכות מידעתואר ראשון טכנולוגיניסיון בניתוח מערכות עיסקי וטכנירקע בפיתוח תוכנה ניסיון מוכח בכתיבת שאילתות SQLידע וניסיון בתהליכי ETLהכרות עם Tibco - יתרון","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/ניתוח-מערכות/לארגון-רפואי-בהרצליה-דרושה-מנתחת-מערכות/"},{"date":"5/11/2020","id":"16718","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מנתח/ת מערכות לתחום אלמנטרי","description":"לחברת ביטוח מובילה ומוכרת באזור המרכז דרוש/ה מנתח/ת מערכות לתחום אלמנטרי למשרה מלאה. הזדמנות להשתלב בחברה ריווחית, יציבה וגדולה, עם צוות מקצועי ואיכותי.","requirements":"• מעל 4 שנות ניסיון בניתוח מערכות• ניסיון בעבודה עם מחשב AS400• הכרת תחום הביטוח ותהליכי ביטוח- העדפה לביטוח אלמטרי","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/ניתוח-מערכות/דרושה-מנתחת-מערכות-לתחום-אלמנטרי/"},{"date":"5/11/2020","id":"16709","category":"מערכות מידע ותמיכה","profession":"מנהל/ת מוצר","name":"דרוש/ה מנהל/ת מוצר","description":"לחברת תוכנה בין-לאומית דרוש/ה מנהל/ת מוצר בתחום הדיגיטל.\nהחברה מפתחת מוצר של Video Conferencing לארגונים גדולים.\nהזדמנות מעולה להשתלב החברה גדולה ויציב המציעה תנאים מעולים!","requirements":"- לפחות 3 שנות ניסיון בניהול מוצר.- ניסיון בעולם הMOBILE.- ניסיון עבודה מול השוק האמריקאי","location":"השפלה","url":"https://www.sqlink.com/career/dba/מנהלת-מוצר/דרושה-מנהלת-מוצר-15/"},{"date":"5/11/2020","id":"16715","category":"פיתוח חומרה","profession":"ראש צוות חומרה","name":"דרוש/ה Firmware Architect","description":"לחברה גלובלית ומובילה בתחומה הממוקמת באזור השרון דרוש/ה Firmware Architect מנוסה במערכות RT/EMBEDDED\nהזדמנות להצטרף לחברה מובילה המציעה תנאים מעולים!","requirements":"• B.Sc. במדעי המחשב או בתוכנה / מחשבים / הנדסת חשמל• ניסיון של לפחות 10 שנים במערכות RT / משובצות• ניסיון של לפחות 5 שנים באדריכלות FW• מיומנויות אנליטיות - יכולת לייצג בעיה מופשטת בצורה של אובייקט ממשי אחרון של המערכת, אותו ניתן להעריך, לתכנן ולפתח.","location":"השרון","url":"https://www.sqlink.com/career/hardware/ראש-צוות-חומרה/דרושה-firmware-architect/"},{"date":"5/11/2020","id":"16719","category":"BI/DBA/BIG DATA","profession":"Data Analyst","name":"לארגון רפואי במרכז דרוש/ה תוכניתן/ית BO","description":"לארגון רפואי במרכז דרוש/ה תוכניתן/ית BO\nהזדמנות מצוינת להיכנס לארגון גדול, חזק ויציב לתחום ה DATA.\nעבודה על מערכות טכנולוגיות מתקדמות ופרויקטים מעניינים.","requirements":"לפחות שנת ניסיון בפיתוח BOידע בשפת SQLידע ב- BOידע באקסל","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/bidbabig-data/data-analyst/לארגון-רפואי-במרכז-דרושה-תוכניתןית-bo/"},{"date":"5/10/2020","id":"16701","category":"פיתוח תוכנה","profession":"פיתוח אלגוריתמים","name":"Algorithms Engineer","description":"לחברה גלובלית המתמקדת בטכנולוגיות בתחומים של מכ\"מים ומערכות אוויוניקה מתקדמות דרוש/ה מהנדס/ת אלגוריתמים. התפקיד כולל פיתוח מוצרים בשוק המכמים.\nהזדמנת מעולה להיכנס לחברה יציבה המציעה תנאים מעולים!","requirements":"ניסיון בתחום העיבוד אותותניסיון עם מכמים/RADARתואר שני רלוונטי","location":"השרון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-אלגוריתמים/algorithms-engineer-2/"},{"date":"5/10/2020","id":"16702","category":"פיתוח WEB","profession":"Python","name":"Python Developer","description":"לחברה טכנולוגית מובילה ומוכרת בירושלים דרוש/ה Python developer.\nתפקיד הכולל תכנון, הטמעה, פיתוח ותחזוקה של מערכות ענן.\nהזדמנות מדהימה להיכנס לחברה מובילה המציעה תנאים מעולים ואופציית קידום.","requirements":"שלוש שנות ניסיון בפיתוח Python ניסיון בעבודה עם AWSניסיון בסביבת LINUX","location":"ירושלים","url":"https://www.sqlink.com/career/web/python/python-developer-3/"},{"date":"5/10/2020","id":"16699","category":"סיסטם / DEVOPS","profession":"תקשורת","name":"דרוש/ה איש/אשת NOC","description":"לחברת תקשורת היושבת במרכז הארץ דרוש/ה איש/אשת NOC.\nאם יש לך ניסיון בתפקיד בעולם התקשורת/ תמיכה ואת/ה מעוניין/ת להיכנס לעולם התקשורת- יש פה קרש קפיצה לתפקידי מפתח בעולם התקשורת.\nמשרה במשמרות ושעות גמישות, משרה המתאימה גם לסטודנטים!","requirements":"- לפחות שנה ניסיון בתפקיד תמיכה/ תקשורת- השכלה רלוונטית- הנדסאי מוסמך/ קורס בעולם התקשורת- נכונות לעבודה בסופי שבוע וחגים","location":"השפלה","url":"https://www.sqlink.com/career/devops/תקשורת/דרושה-אישאשת-noc-1/"},{"date":"5/10/2020","id":"16703","category":"סיסטם / DEVOPS","profession":"מומחה תשתיות","name":"מומחה/ית וירטואליזציה","description":"לחברה פיננסית במרכז הארץ דרוש/ה איש/אשת וירטואליזציה. \nעבודה כחלק מחברה יציבה ומשפחתית המעניקה תנאים מעולים!!","requirements":"- לפחות 5 שנות ניסיון בתחום הוירטואליזציה- ניסיון עם מערכות וירטואליות VMWARE- הקמה של קלאסטרים וטיפול בתקלות- חובה- ניסיון בעבודה עם מערכות אחסון של HP ואינפינידט. עם ידע עמוק ויכולת פתירת תקלות מורכבות במערכת ייצור- חובה- יחסי אנוש מעולים","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/devops/מומחה-תשתיות/מומחהית-וירטואליזציה/"},{"date":"5/10/2020","id":"16704","category":"מערכות מידע ותמיכה","profession":"מנהל/ת IT","name":"ניהול מערכות מידע בעולם הפיננסי","description":"חברה העוסקת בעולמות הפיננסים מחפשת מנהל/ת מערכות מידע מנוסה מאוד!\nהתפקיד כולל: ניהול צוות של 20 אנשי IT, ייזום וגיבוש אסטרטגיית המחשוב בחברה יחד עם מנכ\"ל החברה ובהתאם לאסטרטגיה של החברה, פירוק האסטרטגיה לתוכנית עבודה מפורטת ומעשית, בניית גאנט ליישום בהתאם לתוכניות העבודה בחלוקה הבאה: פרוייקטים, שינויים שיפורים, רגולציה, אבטחת מידע ותשתיות.\nעבודה בחברה עם תנאים מעולים, יציבות וסביבת עבודה נעימה!","requirements":"ניסיון של מעל חמש שנים בניהול מערכות מידעניסיון בעולמות פיננסיםניסיון בניהול צוות המונה מעל 10 אנשי IT","location":"השרון","url":"https://www.sqlink.com/career/dba/מנהלת-it/ניהול-מערכות-מידע-בעולם-הפיננסי/"},{"date":"5/10/2020","id":"16700","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"מנהל/ת פרויקטים לחברת Online בהרצליה","description":"לחברת Online גלובלית הממוקמת בהרצליה דרוש/ה מנהל/ת פרויקט.\nלתפקיד המשלב: ניהול הפרויקטים End2end, כנון והוצאה לפועל של פרויקטים מורכבים, אחראיות על תחומים שונים כמו: איכות לוחות זמנים, תקציבים, ניהול סיכונים ועוד.","requirements":"5 שנות ניסיון כמנהל פרויקטיםעבודה בסביבה גלובליתניסיון מעבודה בחברת tradingניסיון בעבודה עם AGILE","location":"השרון","url":"https://www.sqlink.com/career/dba/מנהלת-פרוייקט/מנהלת-פרויקטים-לחברת-online-בהרצליה/"},{"date":"5/7/2020","id":"16690","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"מפתח/ת NET.","description":"לבית תוכנה מוביל הממוקם באיזור הבורסה דרוש/ה מפתח/ת NET BACKEND.\nהזדמנות טובה להצטרף לחברה גדולה המציעה תנאים מעולים!","requirements":"- 3+ שנים בפיתוח NET.- 3+ שנים בעבודה עם WEB.API ו-ASP.NET- עבודה בסביבת AZURE- יתרון- הבנה חזקה של Design Principles and Patterns","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-net/מפתחת-net-1/"},{"date":"5/7/2020","id":"16676","category":"פיתוח תוכנה","profession":"פיתוח ++C/C","name":"מפתח/ת ++C","description":"לחברת הייטק מובילה הממוקמת במרכז דרוש/ה מפתח/ת ++C.\nהזדמנות להיות חלק מחברה מצליחה ולהשתלב בתפקיד מאתגר הכולל עבודה בסביבה צעירה ודינמית תוך שימוש בטכנולוגיות מתקדמות.","requirements":"3 שנות ניסיון בפיתוח ++Cניסיון עם ElasticSearch או Docker","location":"השפלה","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-pluspluscc/מפתחת-plusplusc-9/"},{"date":"5/7/2020","id":"16681","category":"פיתוח תוכנה","profession":"ר\"צ פיתוח תוכנה","name":"R&amp;D Team Leader","description":"לחברת סטארטאפ מצליחה בתחום הסייבר סקיוריטי, הממוקמת בתל אביב דרוש/ה R&amp;D team leader לתפקיד מאתגר הכולל ניהול 4-5 מפתחים, אחריות על פיתוח מוצרי סייבר, תכנון ויישום של Micro-Services ו-Big Data.\nהזדמנות מעולה להיכנס לסטארטאפ מצליח המציע תנאים מעולים!","requirements":"ניסיון רב בפיתוח Python/Javaניסיון בפיתוח Angular/Reactלפחות שלוש שנות ניסיון בניהול/הובלת צוות","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/רצ-פיתוח-תוכנה/rd-team-leader/"},{"date":"5/7/2020","id":"16680","category":"פיתוח תוכנה","profession":"מהנדס/ת RT/EM","name":"Software RT Embedded Team Leader","description":"לחברת הייטק מובילה הממוקמת במרכז דרוש/ה RT Embedded Team Leader.\nהזדמנות להיות חלק מחברה מצליחה ולהשתלב בתפקיד מאתגר הכולל עבודה בסביבה צעירה ודינמית תוך שימוש בטכנולוגיות מתקדמות.","requirements":"ניסיון ניהולי לפחות שנתייםניסיון בפיתוח ++C ניסיון בעבודה עם LINUX KERNEL","location":"השפלה","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/מהנדסת-rtem/software-rt-embedded-team-leader-1/"},{"date":"5/7/2020","id":"16682","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"מנהל/ת רשת עם התמחות באבטחת מידע","description":"למשרד ממשלתי בירושלים דרוש/ה מנהל/ת רשת עם התמחות באבטחת מידע להצטרפות למחלקת IT.\nהתפקיד כולל הקמה ותחזוקת שרתי IIS ומערכות ניהול תוכן, התקנה ותחזקת מאזני עומסים, הקמה ותחזוקת DC ועבודה שוטפת עם מוצרי תקשורת אבטחת מידע.","requirements":"4+ שנות ניסיון בניהול רשתות השכלה רלוונטית בתחוםניסיון מוכח בעבודה עם מוצרי אבטחת מידעניסיון מוכח בהקמה, תחזוקה ותפעול שרתי IISניסיון בניהול או הובלת צוות - יתרון","location":"ירושלים","url":"https://www.sqlink.com/career/devops/מנהלת-רשת/מנהלת-רשת-עם-התמחות-באבטחת-מידע/"},{"date":"5/7/2020","id":"16692","category":"סיסטם / DEVOPS","profession":"מומחה SYSTEM","name":"דרוש/ה מומחה/ית CITRIX","description":"לארגון גדול ומוכר דרוש/ה מומחה/ית CITRIX.\nבמסגרת התפקיד עבודה בתחום סיסטם כחלק מצוות התשתיות של הארגון הכוללת תחזוקת שרתי הארגון, ותפעול שוטף 24/7, ניהול ותחזוקה שוטפת למערכות Citrix, ניהול ותחזוקת מערכות מבוססות Microsoft ועוד.\nהזדמנות להצטרף לארגון יציב וגדול המציע תנאים מעולים.","requirements":"- ניסיון עם Citrix NetScaler או מוצרי Load balancing אחרים- יתרון משמעותי- 3 שנים ניסיוןבארגון גדול מעל 1000 משתמשים – חובה- ניסיון של 3 שנים לפחות בניהול תשתיות מבוססת Microsoft - ניסיון של שנתיים לפחות בווירטואליזציה מבוססת VMWare, התקנות, הגדרות - ניסיון של שנה לפחות באחת משפות הסקריפטים/קוד (Powershell/Python/.Net) - היכרות עם מושגי תקשורת של רשת מורכבתVLANS,TCP/IP –חובה","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/devops/מומחה-system/דרושה-מומחהית-citrix/"},{"date":"5/7/2020","id":"16678","category":"סיסטם / DEVOPS","profession":"מהנדס/ת תמיכה","name":"Professional Services Team Leader","description":"לחברת הייטק מובילה הממוקמת במרכז דרוש/ה Professional Services Team Leader הזדמנות להיות חלק מחברה מצליחה ולהשתלב בתפקיד מאתגר הכולל עבודה בסביבה צעירה ודינמית תוך שימוש בטכנולוגיות מתקדמות.","requirements":"לפחות 5 שנות ניסיון ברשתות תקשורת ניסיון עם מתגים, נתבים ניסיון בעבודה עם לקוחות ניסיון ניהולי","location":"השפלה","url":"https://www.sqlink.com/career/devops/מהנדסת-תמיכה/professional-services-team-leader/"},{"date":"5/7/2020","id":"16698","category":"בדיקות ואוטומציה","profession":"QA ראש צוות","name":"דרוש/ה ר\"צ Scrum Master","description":"לחברת הייטק מובילה המפתחת מוצרי תוכנה לתעשיית הביטוח ויושבת בפתח תקווה דרוש/ה ר\"צ scrum Master\nחברה מבוססת ויציבה שמתפתחת כל הזמן! בשל האופי הדינאמי, יש לא מעט אפשרויות קידום והתפתחות למי שמוכיח עצמו ושואף לכך.\nמדובר בתפקיד מעניין של ר\"צ לניהול QA,  business Analyst בסביבה טכנולוגית מתקדמת. הזדמנות להצטרף לצוות צעיר ומגובש! אפשרויות קידום ותנאים מעולים למתאימים/ות!!!","requirements":"- לפחות 2 שנות ניסיון בתפקיד ניהולי- ניסיון בXML, JSON, SQL","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/db/qa-ראש-צוות/דרושה-רצ-scrum-master/"},{"date":"5/7/2020","id":"16677","category":"בדיקות ואוטומציה","profession":"פיתוח אוטומציה","name":"מהנדס/ת אוטומציה","description":"לחברת הייטק מובילה הממוקמת במרכז דרוש/ה מהנדס/ת אוטומציה הזדמנות להיות חלק מחברה מצליחה ולהשתלב בתפקיד מאתגר הכולל עבודה בסביבה צעירה ודינמית תוך שימוש בטכנולוגיות מתקדמות.","requirements":"ניסיון של לפחות 3 שנים באוטומציה JAVA או PYTHON.ניסיון בפיתוח תשתיות אוטומציה מאפס.רקע ב LINUX","location":"השפלה","url":"https://www.sqlink.com/career/db/פיתוח-אוטומציה/מהנדסת-אוטומציה-1/"},{"date":"5/7/2020","id":"16693","category":"בדיקות ואוטומציה","profession":"פיתוח אוטומציה","name":"מפתח/ת אוטומציה JAVA","description":"לחברת הייטק מעולה הממוקמת במרכז הארץ דרוש/ה מפתח/ת אוטומציה JAVA.\nהזדמנות להיכנס לחברה המציעה תנאים מעולים!","requirements":"ניסיון בין 1-3 שנות ניסיון בבדיקות בסביבת Mobileניסיון בין 1-3 שנות ניסיון בפיתוח אוטומציה JAVAניסיון בסביבת Appium","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/db/פיתוח-אוטומציה/מפתחת-אוטומציה-java-1/"},{"date":"5/7/2020","id":"16691","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"בדיקות תוכנה","description":"לחברת הייטק מצליחה, הממוקמת בשפלה, דרוש/ה בוגר/ת תואר רלוונטי למשרת בודק/ת תוכנה.\nהחברה מייצרת ומשווקת פתרונות המאפשרים ומשפרים תהליכי ייצור עבור תעשיית האלקטרוניקה העולמית.\nהזדמנות להיחשף למגוון רחב של עולמות תוכן בעולם הבדיקות, בית ספר מצוין עם אפיקי התפתחות וקידום מקצועי.","requirements":"• 5 יח' בגרות בפיסיקה או מחשבים • יכולת התבטאות ותקשורת טובה בכתיבה (אנגלית) ובדיבור• רקע והבנה במחשבים• שליטה בתוכנות Office• ידע ב SQL או בכתיבת סקריפטים – יתרון","location":"השפלה","url":"https://www.sqlink.com/career/db/qa-תוכנה/בדיקות-תוכנה-1/"},{"date":"5/7/2020","id":"16696","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"לחברת הייטק מובילה דרוש/ה QA מתחיל/ה!","description":"לחברת הייטק מובילה המפתחת מוצרי תוכנה לתעשיית הביטוח ויושבת בפתח תקווה דרוש/ה בודק/ת QA בתחילת דרכם/ן!\nחברה מבוססת ויציבה שמתפתחת כל הזמן! בשל האופי הדינאמי, יש לא מעט אפשרויות קידום והתפתחות למי שמוכיח עצמו ושואף לכך.\nמדובר בתפקיד מעניין של ביצוע בדיקות ידניות בסביבה טכנולוגית מתקדמת. הזדמנות להצטרף לצוות צעיר ומגובש! אפשרויות קידום ותנאים מעולים למתאימים/ות!!!","requirements":"- שנה ניסיון בבדיקות QA- ניסיון בעבודה מול SQL- אנגלית ברמה גבוהה","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/db/qa-תוכנה/לחברת-הייטק-מובילה-דרושה-qa-מתחילה-1/"},{"date":"5/7/2020","id":"16675","category":"Cyber / אבטחת מידע","profession":"SOC/SIEM","name":"לחברת הייטק מובילה דרוש/ה SoC Architect","description":"אנחנו ממשיכים לגייס ומחפשים SoC Architect מנוסה!\nהזדמנות מדהימה להשתלב בחברה מובילה בתחום החומרה!","requirements":"- תואר שני בהנדסת חשמל / מחשבים- ניסיון של 5 שנים ומעלה כ - SoC Architect-ניסיון בתכנון מערכות ובארכיטקטורה-ניסיון בתכנון ושילוב לוח / מערכת - יתרון- ניסיון בתוכנות משובצות - יתרון- ניסיון בממשקים (למשל USB, SPI, I2C וכו') - יתרון- כישורים בינאישיים חזקים, יכולות אנליטיות, מנהיגות מקצועית, יכולת עבודה בצוות רב תחומי","location":"השרון","url":"https://www.sqlink.com/career/cyber/socsiem/לחברת-הייטק-מובילה-דרושה-soc-architect/"},{"date":"5/7/2020","id":"16679","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מנתח/ת מערכות וניהול פרויקטים","description":"דרוש/ה מנתח/ת מערכות וניהול פרויקטים.\nהתפקיד כולל ניהול וניתוח תהליכים מקצה לקצה, בניית תכניות עבודה ואבני דרך בפרויקטים, איסוף דרישות של משתמשים, הבנת התהליכים הארגוניים הקיימים והרצויים, יצירת אינטגרציה מהמידע כולו תוך הבנת הפרטים לעמקם וראיית התמונה הכוללת לצורך כתיבת מסמכי אפיון למערכות המידע הנדרשות ובהמשך, התאמתן והטמעתן למערכות הממוחשבות, תחזוקת מערכות קיימות וניהול לקוח.\nהזדמנות להצטרף לתפקיד מאתגר בחברה מובילה","requirements":"•השכלה אקדמאית – בתחום מדעי המחשב / הנדסת מחשבים / הנדסת תעשייה וניהול / מנהל מערכות בריאות ממוסד מוכר –חובה•ניסיון של בין 3-5 שנים בניהול פרויקטים רוחביים - חובה•ניסיון של בין 3-5 שנים בניתוח מערכות מורכבות – כתיבת מסמכי אפיון מפורטים (פונקציונלי וטכני) – חובה•ניסיון בניתוח ואפיון ממשקים ועבודה מול בסיסי נתונים – חובה•ניסיון בעבודה עם SQL (שליפות, בניית שאילתות) -חובה•ניסיון בניהול של לפחות פרויקט אחד גדול – יתרון•רקע וניסיון בפיתוח תוכנה – יתרון •ניסיון עבודה עם AGILE- יתרון","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/ניתוח-מערכות/דרושה-מנתחת-מערכות-וניהול-פרויקטים/"},{"date":"5/7/2020","id":"16683","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"מנהל/ת פרויקטי אבטחת מידע","description":"לארגון ציבורי בתל אביב דרוש/ה מנהל/ת פרויקטי אבטחת מידע. התפקיד כולל ליווי וניהול פרויקט הצפנה, ליווי ואפיון ארכיטקטורה של הפרויקט, ביצוע הצפנה, טיוב ואכיפה בהיבטי הגנת סייבר. \nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"10+ שנות ניסיון בניהול פרויקטיםתואר ראשון בהנדסת מים / בקרה / אלקטרוניקה / תעשיה וניהולניסיון מוכח בניהול וליווי של פרויקטי אבטחת מידע ניסיון בעבודה במגזר ממשלתי/ציבורי - יתרון הכרות מעמיקה עם מגמות בעולם הסייברניסיון מעשה בעבודה מול לקוחות וספקים נכונות לתפקיד עם נסיעות","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/מנהלת-פרוייקט/מנהלת-פרויקטי-אבטחת-מידע/"},{"date":"5/7/2020","id":"16684","category":"מערכות מידע ותמיכה","profession":"מנהל/ת מוצר","name":"לחברת הייטק רפואית דרוש/ה מנהל/ת מוצר","description":"לחברת הייטק מובילה וחזקה בתחום הרפואי דרוש/ה מנהל/ת מוצר.\nהתפקיד כולל תכנון והביצוע של מהדורות המוצר עבור הדמיית Enterprise Healthcare , אחריות על ניתוח שוק, הובלת מחזור החיים של המוצרים, שיתוף פעולה מול צוותי פיתוח שונים בארגון, כתיבת היקפים ומסמכי מפרט, שיתוף פעולה ותקשורת עם לקוחות פנימיים וחיצוניים, הובלה מקצועית של צוותים שונים.\nהזדמנות להשתלב בחברה מדהימה, ריווחית ואיכותית.","requirements":"3 שנים ומעלה ניסיון בניהול מוצרזיקה טכנית ועסקיתהשכלה רלוונטיתאנגלית ברמה גבוהה","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/מנהלת-מוצר/לחברת-הייטק-רפואית-דרושה-מנהלת-מוצר/"},{"date":"5/7/2020","id":"16688","category":"מערכות מידע ותמיכה","profession":"מנהל/ת מוצר","name":"דרוש/ה NPI &amp; PRODCUT ENGINEER","description":"לחברה גלובלית מובילה בצפון דרוש/ה NPI מנוסה ב- PRODCUT בעל ניסיון מחברות סמיקונדקטור, הזדמנות מדהימה להשתלב בתאגיד בינלאומי מוביל!","requirements":"- אחריות על העברה מפיתוח לייצור-בדיקות Reliability -אחריות על התקשורת , בחירת תהליך הייצור-אחריות על הה-Yield – אחוז המוצרים הטובים מתוך סך כל המוצרים שיוצרו-הבנה של פיזיקה מובילים למחצה-ניסיון מהנדסת חומרים / פיזיקה / מוליכים למחצה.","location":"חיפה והצפון","url":"https://www.sqlink.com/career/dba/מנהלת-מוצר/דרושה-npi-prodcut-engineer/"},{"date":"5/7/2020","id":"16694","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"מיישמ/ת BI","description":"לארגון ממשלתי בירושלים דרוש/ה מיישמ/ת BI. התפקיד כולל יישום וקסטומיזציה לחבילת SAP, אפיון וניתוח צרכי הלקוח, עבודה מול ממשקים מרובים בארגון ועוד.\nהזדמנות מעולה להצטרף לארגון גדול ומבוסס!","requirements":"5+ שנות ניסיון ביישום SAPהשכלה רלוונטית בתחוםניסיון מוכח בניתוח מערכות BIניסיון בעבודה עם HANA - יתרון משמעותי ידע וניסיון ביישום SAP בסביבת BW - יתרון משמעותי","location":"ירושלים","url":"https://www.sqlink.com/career/dba/מיישם/מיישמת-bi/"},{"date":"5/7/2020","id":"16697","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"לארגון ממשלתי במרכז דרוש/ה מיישם/ת LMS","description":"למשרד ממשלתי במרכז דרוש/ה מיישם/ת LMS.\nפיתוח, אפיון, יישום והטמעה של מערכת ניהול למידה, לרבות בניית תכנית עבודה אל מול דרישות וצרכי הארגון ובכלל זה הקמת ממשק למערכת SAP.\nהזדמנות מדהימה להכנס לארגון יציב ולהנות מתנאים מעולים.","requirements":"ניסיון מוכח של 7 שנים לפחות בתחום מערכות ניהול למידה בכלל ומתוכם לפחות 4 שנות ניסיון במערכת:LMS – MOODLEניסיון מעשי בביצוע קסטום ופיתוח במערכתניסיון באינטגרציה עם מערכות SAPהיכרות ושליטה ב HTML5 ,SOL ,PHP","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/מיישם/לארגון-ממשלתי-במרכז-דרושה-מיישםת-lms/"},{"date":"5/7/2020","id":"16687","category":"BI/DBA/BIG DATA","profession":"Data Engineer","name":"דרוש/ה ארכיטקט/ית DATA","description":"חברת הייטק גדולה ומוכרת מחפשת ארכיטקטים/ות שמכירים/ות DATA,SPARKG,Hadoop , Kafka.\nמדובר בקבוצה שעוסקת ב- Data infrastructure. לתפקיד הכולל ניהול מטריציוני, בחינת טכנולוגיות, החלטות בנושאי DESIGN ועבדוה מול דירקטורים.\nהזדמנות להצטרף להצטרף לתפקיד מאתגר בחברה מעולה!","requirements":"7 שנות ניסיון בJava/SCALA – חובהSPARK- חובהCODE REVIEW.ניסיון ב AGILE","location":"השרון","url":"https://www.sqlink.com/career/bidbabig-data/data-engineer/דרושה-ארכיטקטית-data/"},{"date":"5/7/2020","id":"16689","category":"BI/DBA/BIG DATA","profession":"Data Engineer","name":"דרוש/ה Data Enginner מנוסה","description":"דרוש/ה Data Enginner מנוסה לחברה מובילה בת\"א!\nהזדמנות להשתלב בחברה יציבה ומובילה ולהשתלב בהקמת בצוות חדש בתחום ה- BIG DATA","requirements":"-לפחות 5 שנות ניסיון כ- Senior Backend Engineer -ניסיון ב- JAVA, PYTHON, NODE.JS ( לפחות 2 שפות )- ניסיון בפיתוח בעולם ה- Big Data -ניסיון בעבודה עם Micro Services ו - Docker","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/bidbabig-data/data-engineer/דרושה-data-enginner-מנוסה/"},{"date":"5/7/2020","id":"16695","category":"BI/DBA/BIG DATA","profession":"Data Engineer","name":"דרוש/ה Tech Lead - Data Engineer","description":"לחברה מובילה בת\"א דרוש/ה ראש/ת צוות מנוסה בפיתוח BACKEND!\nהזדמנות להצטרף לחברה מובילה המציעה תנאים מעולים!","requirements":"-לפחות 3 שנות ניסיון בהובלת צוות-לפחות 7 שנות ניסיון כ- Senior Backend Engineer -ניסיון ב- JAVA, PYTHON, NODE.JS ( לפחות 2 שפות )- ניסיון בפיתוח בעולם ה- Big Data -ניסיון בעבודה עם Micro Services ו - Docker","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/bidbabig-data/data-engineer/דרושה-tech-lead-data-engineer/"},{"date":"5/7/2020","id":"16685","category":"BI/DBA/BIG DATA","profession":"פיתוח BI","name":"דרוש/ה ר\"צ BI","description":"לחברת הייטק מובילה דרוש/ה  ר\"צ BI.\nלניהול צוות מדובר שעובד המון עם ה BI, קיימת עבודה שוטפת מול המשחקים, פיצ'רים, שיפור תשתיות, לקחת בעלות מקצה לקצה, ניהול כל המשימות של הסטודיו, ניהול ספרינטים, וכן ניהול משימות הצוות.\nהזדמנות להצטרף לחברה מעולה המעניקה תנאים מעולים!","requirements":"3 שנות ניסיון בניהול צוות BI HO-20%עבודה מרובה מול Product, פיתוח, אנליסטים ועוד. פייטון – חובה SQL ברמה גבוהה ידע כמובן בDWH, ETL, איפיונים.","location":"השרון","url":"https://www.sqlink.com/career/bidbabig-data/פיתוח-bi/דרושה-רצ-bi-1/"},{"date":"5/7/2020","id":"16686","category":"BI/DBA/BIG DATA","profession":"פיתוח BI","name":"דרוש/ה מפתח/ת BI","description":"לחברה טכנולוגית, הממוקמת במרכז, דרוש/ה תוכנית/ית BI\nהתפקיד כולל עבודה עם QlikView reports, dashboards, Set Analysis.\nהזדמנות מדהימה להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"- 4 שנות ניסיון בפיתוח BI- חובה ניסיון בQlick View או Qlick Sense- ניסיון עם SSIS","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/bidbabig-data/פיתוח-bi/דרושה-מפתחת-bi-6/"},{"date":"5/6/2020","id":"16670","category":"פיתוח תוכנה","profession":"ר\"צ פיתוח תוכנה","name":"ר\"צ פיתוח","description":"לארגון ממשלתי בירושלים דרוש/ה ר\"צ פיתוח תוכנה לצוות Big Data. \nהתפקיד כולל ניהול צוות פיתוח קטן תוך פיתוח HO באחוזים משתנים.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"5 שנות ניסיון בפיתוח תוכנההשכלה רלוונטית בתחוםניסיון מוכח בפיתוח Big Data בJava או Scalaניסיון מוכח בעבודה עם Kafka, Cloudera, NoSQL, Sparkניסיון בפיתוח בסביבת Linux","location":"ירושלים","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/רצ-פיתוח-תוכנה/רצ-פיתוח-2/"},{"date":"5/6/2020","id":"16668","category":"פיתוח WEB","profession":"Full Stack","name":"מפתח/ת Fullstack מנוסה","description":"דרוש/ה מפתח/ת Fullstack מנוסה להצטרפות לצוות פיתוח. התפקיד כולל פיתוח ותחזוקת מערכות קיימות בסביבת Web.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"4+ שנות ניסיון בפיתוח NET Fullstack.השכלה רלוונטית בתחוםניסיון מוכח בפיתוח Angular או TypeScript ניסיון/הכשרה בעבודה עם Web Services או Web APIניסיון בעבודה מול SQL Server/ Oracle נכונות למתן מענה לתקלות בזמני מבצע (כולל שבתות וחגים)","location":"ירושלים","url":"https://www.sqlink.com/career/web/full-stack/מפתחת-fullstack-מנוסה-1/"},{"date":"5/6/2020","id":"16669","category":"פיתוח WEB","profession":"Full Stack","name":"דרוש/ה מפתח/ת Fullstack","description":"לחברה המפתחת פלטפורמות של מערכות לימוד, הממוקמת בירושלים, דרוש/ה Full Stack Developer.\nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"3 שנים ניסיון בפיתוחניסיון ב Python וAngular","location":"ירושלים","url":"https://www.sqlink.com/career/web/full-stack/דרושה-מפתחת-fullstack-1/"},{"date":"5/6/2020","id":"16671","category":"פיתוח WEB","profession":"Full Stack","name":"Full stack developer","description":"לחברת הייטק בתחום הביטחוני הממוקמת במרכז דרוש/ה Full stack developer.\nלתפקיד הכולל פיתוח עם React ו-Nodejs ועבודה עם כלי CI/CD\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"ניסיון בפיתוח Nodejs ו-Reactניסיון עם Docker/kubernetes נדרש סיווג בטחוני בתוקף- הכרחי","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/web/full-stack/full-stack-developer-1/"},{"date":"5/6/2020","id":"16667","category":"סיסטם / DEVOPS","profession":"מהנדס/ת תמיכה","name":"טכנאי/ת מערכות ותוכנה","description":"לחברת הייטק במרכז הארץ המפתחת מערכות רובוטיות דרוש/ה טכנאי/ת מערכות ותוכנה.\nבמסגרת התפקיד הכולל עבודה במספר פרויקטים במקביל לשילוב מערכות רובוטיות בבתי המרקחת בישראל, עבודה מול לקוחות בישראל וספקים מחו\"ל בתחום תוכנת המערכות והממשק.","requirements":"ידע בקריאה והבנת שפות C הבנת לוגיקת PLC ידע בסיסי בקריאת דיאגרמת אלקטרוניקהידע בסיסי בפתרון בעיות מכניקהידע מעמיק ב- SQL Server ובשפת SQL ידע מעמיק תקשורת TCPIP","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/devops/מהנדסת-תמיכה/טכנאית-מערכות-ותוכנה/"},{"date":"5/6/2020","id":"16664","category":"בדיקות ואוטומציה","profession":"פיתוח אוטומציה","name":"למשרד ממשלתי בירושלים דרוש/ה QA אוטומציה","description":"למשרד ממשלתי בירושלים דרוש/ה QA אוטומציה\nכתיבת אוטומציה רוחבית לכלל הפרויקטים שבמערך , חקירת טכנולוגיות חדשות\nוהטמעה בצוות לשיפור העבודה.\nעבודה בצמוד לנהלים ולמתודולגיה הקיימת בארגון, בדיקת תוכנה בסביבת אינטרנט, ביצוע בקרת איכות על פרויקטים גדולים,כתיבת תסריטים ומסמכים.","requirements":"4 שנים ניסיון בבדיקותניסיון בבדיקות אוטומטיות במערכות WEBכתיבת קוד #Cהיכרות עם סלניום, תחזוקה, הרצה וניתוח תוצאות, המרת תסריטי בדיקות ידניים לאוטומטייםניסיון בבדיקות SOAP/WCFניסיון בבידקות WEBניסיון בכתיבת שאילתות SQL","location":"ירושלים","url":"https://www.sqlink.com/career/db/פיתוח-אוטומציה/למשרד-ממשלתי-בירושלים-דרושה-qa-אוטומציה/"},{"date":"5/6/2020","id":"16673","category":"בדיקות ואוטומציה","profession":"פיתוח אוטומציה","name":"Automation engineer","description":"לחברת תקשורת מובילה באזור השרון דרוש/ה מהנדס/ת אוטומציה\nלתפקיד מעניין ומאתגר הכולל פיתוח אוטומציה PYTHON, עבודה עם Appium ו- Sellenium. הזדמנות מצוינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה ומאתגרת.","requirements":"ניסיון של שנתיים ומעלה בפיתוח אוטומציהניסיון בפיתוח/סקריפטים ב-pythonניסיון עם Appium ו-Selenium","location":"השרון","url":"https://www.sqlink.com/career/db/פיתוח-אוטומציה/automation-engineer-1/"},{"date":"5/6/2020","id":"16666","category":"Cyber / אבטחת מידע","profession":"מומחה אבטחת מידע","name":"חוקר/ת אבטחת מידע","description":"לחברת סטראט אפ בתחום אבטחת מידע/סייבר לסלולר דרוש/ה חוקר/ת אבטחת מידע שיעסוק בחקר חולשות ברשתות ומכשירים בתחום הסלולר.\nתפקיד מאתגר ומעניין הדרוש ראש גדול ויצירתיות\nהזדמנות להיכנס לחברה מצוינת המציעה תנאים מעולים!","requirements":"חמש שנות ניסיון ומעלה בתחוםניסיון בתחום הסלולר","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/cyber/מומחה-אבטחת-מידע/חוקרת-אבטחת-מידע/"},{"date":"5/6/2020","id":"16672","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה מנהל/ת פרוייקט אבטחת מידע","description":"לחברת הייטק גלובאלית ומובילה ברעננה על קו רכבת דרוש/ה מנהל/ת פרוייקט אבטחת מידע למשרה מלאה.\nהתפקיד כולל עבודה מול החטיבות בחברה- Focal Point, זיהוי סיכונים בחטיבה וניסיון למזערם, הדרכת חטיבות, טיפול בתכניות ועבודה מול הדרגים הגבוהים בחברה.\nהזדמנות להצטרף לחברה גדולה ויציבה המציעה תנאים מעולים!","requirements":"ניסיון של שנתיים ומעלה בניהול פרוייקטים בתחום אבטחת מידעניסיון מחברות הייטק גדולותאנגלית ברמה גבוההיכולת עבודה בצוות","location":"השרון","url":"https://www.sqlink.com/career/dba/מנהלת-פרוייקט/דרושה-מנהלת-פרוייקט-אבטחת-מידע/"},{"date":"5/6/2020","id":"16674","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"לארגון רפואי במרכז דרוש/ה מיישם/ת SAP-PM","description":"לארגון רפואי במרכז דרוש/ה מיישם/ת SAP-PM\nהגדרה וניתוח את צרכי הלקוח, ביצוע קיסטום, כתיבת מסמכי אפיון.\nהזדמנות מעולה להיכנס לארגון רפואי מוביל לתפקיד מאתגר!","requirements":"ניסיון של 5 שנים ביישום SAP-PM בארגונים גדולים (300 עובדים ומעלה)ניסיון ביישום מלא של מודול אחזקה ב- 2 פרויקטים לפחותניסיון באפיון טכני ועסקי של תהליכים ב SAP כולל עבודה מול אנשי הפיתוח","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/מיישם/לארגון-רפואי-במרכז-דרושה-מיישםת-sap-pm/"},{"date":"5/6/2020","id":"16665","category":"BI/DBA/BIG DATA","profession":"תוכניתן Big Data","name":"דרוש/ה ר\"צ צוות BI","description":"למוסד פיננסי מוביל דרוש/ה ר\"צ צוות BI.\nבמסגרת התפקיד ניהול צוות של כ4-6 מפתחי/ות ומיישמי/ות BI במתודולוגיית AGILE . \nחניכה של חברי הצוות, שיבוץ, תעדוף ומעקב אחר משימות. \nלהוות גורם מקשר בין הפיתוח למנהלי הפרויקטים ומנתחי המערכות, אחראיות על תרגום מסמכי האפיון למשימות פיתוח עבור הצוות. \nהתפקיד כולל אחריות לאיכות התוצרים, עמידה בלוחות זמנים ובתכולות הפרויקטים, פיתוח יכולות הצוות בהתאם לדרישות הטכנולוגיות שיעלו באופן שוטף.","requirements":"- השכלה אקדמאית במדעי המחשב / הנדסת תעשיה וניהול/ בהנדסת מחשבים / מתמטיקה / גיאואינפורמציה/ הנדסאי בוגר מגמת מחשבים/טכנולוגיה /בוגר יחידה טכנולוגית בצה\"ל (ממר\"ם, 8200, תקשוב ויחידות מקבילות)- קורסים מקצועיים בתחום ה BI כגון מחסן מידע - ניסיון עבודה של ארבע שנים בסביבת מחסן מידע - ניסיון של שנתיים לפחות בניהול עובדים ומשימות (ישיר או מטריציוני) - ניסיון של שנתיים לפחות בפיתוח בכלי ETL (עדיפות לאינפורמטיקה- ניסיון עבודה on hands של שנתיים לפחות ב SQL ומול DB - ידע מעמיק בשכבה רב מימדית Tabular, Olap - ניסיון בכתיבת מסמכי אפיון טכני S2T","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/bidbabig-data/תוכניתן-big-data/דרושה-רצ-צוות-bi/"},{"date":"5/5/2020","id":"16645","category":"פיתוח תוכנה","profession":"פיתוח COBOL","name":"לארגון פיננסי מוביל דרוש/ה מפתח/ת COBOL","description":"לארגון פיננסי מוביל במרכז דרוש/ה מפתח/ת COBOL מנוסה למשרה מלאה. \nהתפקיד כולל פיתוח ותחזוקת מערכות/יישומים באמצעות כלי פיתוח, בתחום שוק ההון - ניירות ערך, ביצוע Code-Review למפתחים ומתן פתרונות ארכיטקטונים.\nהזדמנות להצרטף לארגון יציב וחזק המציע תנאים מעולים.","requirements":"5 שנות ניסיון בפיתוח COBOLניסיון מהתחום הפיננסיניסיון מתחום ניירות ערך - יתרון משמעותי!","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-cobol/לארגון-פיננסי-מוביל-דרושה-מפתחת-cobol-1/"},{"date":"5/5/2020","id":"16656","category":"פיתוח תוכנה","profession":"פיתוח COBOL","name":"מנהל/ת צוות Cobol","description":"לארגון פיננסי מוביל, הממוקם בתל אביב, דרוש/ה מנהל/ת צוות Cobol.\nבמסגרת התפקיד: אחריות על מקצועיותם של חברי הצוות בתחום ה-Cobol ועל איכות התוצרים בצוות ובין הצוותים, אחריות על סטנדרט עבודה ושיטות עבודה והטמעתם בתחומו המקצועי, אחריות לניהול העובדים בצוות, אחריות על תהליכי המשאב האנושי כגון תהליכי גיוס, השמה, הערכה, הכשרה והתפתחות.\nהזדמנות להשתלב בארגון מבוסס, המציע תנאים מעולים ואופציות קידום!","requirements":"4 שנים ניסיון כתוכניתן/ית Cobolניסיון ניהולי בתחום ניהול מטריציוני או ישיר (אפשרי גם לבעלי ניסיון בניהול פרוייקטים)ניסיון בעבודה במתודולגיית עבודה Agile","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-cobol/מנהלת-צוות-cobol/"},{"date":"5/5/2020","id":"16653","category":"פיתוח WEB","profession":"Full Stack","name":"מפתח/ת Fullstack","description":"לארגון ממשלתי בירושלים דרוש/ה מפתח/ת Fullstack להצטרפות לצוות.\nהתפקיד כולל פיתוח Net. בסביבת Web וDesktop. \nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב שמציע תנאים מעולים!","requirements":"4+ שנות ניסיון בפיתוח NET Fullstack.השכלה רלוונטית בתחוםניסיון בעבודה עם Angular או Typescriptניסיון בפיתוח WCF, Web Services או Web APIניסיון בעבודה עם SQL Serverניסיון בEntity Frameworksהכרות עם טכנולוגיות GIS - יתרון","location":"ירושלים","url":"https://www.sqlink.com/career/web/full-stack/מפתחת-fullstack-1/"},{"date":"5/5/2020","id":"16659","category":"פיתוח WEB","profession":"Full Stack","name":"מפתח/ת Fullstack מנוסה","description":"לארגון ממשלתי בירושלים דרוש/ה מפתח/ת Fullstack מנוסה להצטרפות לצוות מבצעי.\nהתפקיד כולל פיתוח מערכות Web תוך שימוש בטכנולוגיות מתקדמות.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"4+ שנות ניסיון בפיתוח NET Fullstack.השכלה רלוונטית בתחוםניסיון בפיתוח Angular, Bootstrap, jQuery, Html, Cssניסיון בפיתוח Web API או Web Servicesנכונות לעבודה במערכות קריטיות שדורשות מענה 24/7","location":"ירושלים","url":"https://www.sqlink.com/career/web/full-stack/מפתחת-fullstack-מנוסה/"},{"date":"5/5/2020","id":"16649","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"System Windows","description":"לחברה גדולה ומוכרת דרוש/ה איש/אשת System Windows לתפקיד המשלב התקנה, תחזוקה ופתרון תקלות בתשתיות בסביבת WIN, עבודה בצוות אנשי סיסטם מנוסים, מתן מענה לתקלות, ניהול פרויקטים ועוד.\nהזדמנות להצטרף לחברה גדולה המציעה תנאים מעולים.","requirements":"ניסיון של 6-8 שנים מינימום בתור איש/ אשת סיסטם מייקרוסופטניסיון ב System Center Configuration Managerניסיון ב SolarWinds Patch Managementניסיון ב Active Directory לפחות 6-8 שניםידע מעמיק ב DHCP, DNS, GPO-ניסיון ב PKIיכולת כתיבת סקריפטים בשפות שונות (VB, C#, pwrsh)","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/devops/מנהלת-רשת/system-windows-2/"},{"date":"5/5/2020","id":"16662","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"למשרד ממשלתי בירושלים דרוש/ה אחראי/ת תחום תפעול ותשתיות","description":"למשרד ממשלתי בירושלים דרוש/ה אחראי/ת תחום תפעול ותשתיות\nהזדמנות מצוינת להיכנס למשרד ממשלתי לעולם התשתיות!\nעבודה על מערכות קריטיות, בחינה של מערכות טכנולוגיות קיימות וחדשות.\nתנאים מעולים למתאימים","requirements":"4 שנות ניסיון בתחוםידע מעמיק במערכות Cisco Unified Communications ידע בתחום Contact Center של סיסקוידע בתחום וירטואליזציה (סביבת VMware)ידע מעמיק בפרוטוקולי voice – H323, SIP, MGCPניסיון מעשי בהגדרת Cisco Voice Gateways ומתגיםניסיון מעשי של 3 שנים לפחות בהקמה ותחזוקה של רשתות VOIPהכרות בתחום וידאוידע באבט\"מ בסביבת Checkpoint בהיבטי VOIP","location":"ירושלים","url":"https://www.sqlink.com/career/devops/מנהלת-רשת/למשרד-ממשלתי-בירושלים-דרושה-אחראית-תחום-תפעול-ותשתיות/"},{"date":"5/5/2020","id":"16650","category":"סיסטם / DEVOPS","profession":"תקשורת","name":"איש/אשת תקשורת ואבטחת מידע","description":"לחברה מוכרת ומובילה הממוקמת במרכז, דרוש/ה איש/אשת אבטחת מידע ותקשורת לתפקיד הכולל הקמת מערכות בארכיטקטורה מורכבת ויישום תקשורת וא\"מ.\nמוזמנים/ות להצטרף לחברה גדולים המציעה תנאים מעולים!","requirements":"- ניסיון של 5 שנים לפחות ביישום תקשורת ואבטחת מידע - ידע מעמיק בפרוטוקולי ניתוב OSPF - BGP חובה. הסמכת CCNP - יתרון.- ניסיון ב Checkpoint/Fortigate Firewall - חובה. הסמכת CCSE - יתרון.- ניסיון במערכות IPS – Checkpoint / McAfee HIPS- ניסיון עם מוצרי VPN SSL - .F5/ PULSE SECURE - ניסיון עם מערכות בקרת FW – Algosec- ניסיון עם מערכות NAC – Portnox / Forescoute /Clearpass- ניסיון עם מערכות Proxy – Bluecoat/Websense","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/devops/תקשורת/אישאשת-תקשורת-ואבטחת-מידע-3/"},{"date":"5/5/2020","id":"16646","category":"סיסטם / DEVOPS","profession":"מומחה SYSTEM","name":"דרוש/ה ר\"צ סיסטם Microsoft","description":"לחברה מוכרת הממוקמת במרכז הארץ דרוש/ה ר\"צ סיסטם Microsoft. התפקיד כולל: ניהול צוות המונה 8 אנשי System, מתן שירותי תמיכה טכנית, תחזוקה שוטפת של שרתים, תחנות קצה ומובייל, הובלת פרויקטים חוצי ארגון ועוד.\nהזדמנות להצטרף לחברה מובילה המציעה תנאים מעולים!","requirements":"- ידע נרחב ומעמיק בתשתיות מיקרוסופט, טכנולוגיות ענן, ועולם מובייל- ניסיון בעבודה עם תשתיות וירטואליזציה (יתרון ל Hyper-V)- ניסיון בעבודה מול מיקרוסופט אופיס 365 על מיגון השירותים- ידע במערכות גיבוי,שו\"ב, טרמינל ואבטחת מידע- זמינות לעבודה בשעות לא שגרתיות - כולל זמינות לכוננויות ושעות נוספות","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/devops/מומחה-system/דרושה-רצ-סיסטם-microsoft/"},{"date":"5/5/2020","id":"16652","category":"סיסטם / DEVOPS","profession":"PC","name":"טכנאי/ת PC","description":"לארגון ממשלתי בתל אביב דרוש/ה טכנאי/ת PC להצטרפות לצוות. \nהתפקיד כולל אחראיות על התקנת ציוד קצה, הכנת IMAGE והתקנת מערכות הפעלה, טיפול באחזקה ותקלות רשת, ארונות תקשורת ועוד. \nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"לפחות שנתיים ניסיון כטכנאי/ת PCהשכלה והסמכות רלוונטיות בתחוםניסיון מוכח בעבודה עם AD/EXניסיון מוכח בעבודה עם תוכנה/חומרה וציודי קצהיחסי אנוש מעוליםנכונות לתפקיד שכולל נסיעות","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/devops/pc/טכנאית-pc-4/"},{"date":"5/5/2020","id":"16655","category":"בדיקות ואוטומציה","profession":"פיתוח אוטומציה","name":"QA אוטומציה","description":"לארגון ממשלתי בירושלים דרוש/ה איש/אשת QA אוטומציה להצטרפות לצוות.\nהתפקיד כולל ביצוע בדיקות ידניות ופיתוח כלי אוטומציה, כתיבת מסמכי בדיקות ועבודה מול ממשקים נוספים בארגון.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב.","requirements":"שנתיים ניסיון כQA אוטומציה השכלה רלוונטית בתחוםניסיון בעבודה בכלי אוטומציה - Coded UI או Selenium ידע וניסיון בפיתוח Python - יתרון משמעותי ניסיון בכתיבת תסריטי ומסמכי בדיקות – STP, STD, STRהיכרות וניסיון בעבודה עם TFS","location":"ירושלים","url":"https://www.sqlink.com/career/db/פיתוח-אוטומציה/qa-אוטומציה-2/"},{"date":"5/5/2020","id":"16654","category":"בדיקות ואוטומציה","profession":"QA פיננסי/ביטוח","name":"בודק/ת SAP","description":"לארגון ממשלתי מוביל בירושלים דרוש/ה בודק/ת SAP להצטרפות לצוות QA.\nהתפקיד כולל ביצוע בדיקות ידניות למערכות SAP, כתיבת תסריטי בדיקות ועוד.\nהזדמנות מעולה להיות חלק מארגון שמציע תנאים מעולים!","requirements":"2+ ניסיון כQA למערכות SAPהשכלה רלוונטית בתחוםניסיון בעבודה עם מודולים MM ו-PM - יתרון משמעותיניסיון בכתיבת מסמכי בדיקותExcel ברמה גבוהה","location":"ירושלים","url":"https://www.sqlink.com/career/db/qa-פיננסיביטוח/בודקת-sap/"},{"date":"5/5/2020","id":"16661","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"מנתח/ת מערכות Junior","description":"לארגון ממשלתי בירושלים דרוש/ה מנתח/ת מערכות Junior להצטרפות לצוות. התפקיד כולל אפיון וניתוח מערכות Object Oriented, מערכות Web, עבודה מול צוותי הפיתוח ועוד.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"שנתיים ניסיון בניתוח ועיצוב מערכות מידע השכלה רלוונטית בתחוםניסיון בניתוח ועיצוב מערכות WEB, עד לרמה של תיקי תכנותניסיון בניתוח מערכות במתודולוגיה של UML ניסיון בעבודה מול SQL Server ו ORACLEעבודה עם כלי Office ושליטה מלאה ב-PowerPointנכונות למתן מענה לתקלות בזמני מבצע (כולל שבתות וחגים)","location":"ירושלים","url":"https://www.sqlink.com/career/dba/ניתוח-מערכות/מנתחת-מערכות-junior/"},{"date":"5/5/2020","id":"16651","category":"מערכות מידע ותמיכה","profession":"מדריך/ מטמיע","name":"מדריכ/ת מטמיע/ת מערכות Mobile","description":"לארגון ציבורי בתל אביב דרוש/ה מדריכ/ת מטמיע/ת מערכות Mobile. התפקיד כולל מתן תמיכה למשתמשים פנים ארגוניים באפליקציות Mobile, הדרכה והטמעה של המערכת, הכנת ימי עיון וימי הדרכה למשתמשים.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"4+ שנות ניסיון בהדרכה/הטמעה של מערכות מידע שנה לפחות ניסיון בתמיכה טכנית במערכות מובייל ארגוניות מורכבותהכרות תפעול טלפונים ניידים ובכלל זה מערכת הפעלה אנדרואיד – חובהאוריינטציה טכנית, תפעולית ותהליכית - חובהאחריות, מוטיבציה לרכישת ידע, בעל /ת יכולות סדר וארגון, חובה.ידע ורקע בתחום ה IT חובהנכונות לתפקיד שכולל נסיעות","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/מדריך-מטמיע/מדריכת-מטמיעת-מערכות-mobile/"},{"date":"5/5/2020","id":"16660","category":"מערכות מידע ותמיכה","profession":"מדריך/ מטמיע","name":"הדרכה והטמעה של מערכת CRM","description":"ארגון מרכזי ומוביל מחפש מדריכים ומטמיעים של מערכת CRM Dynamics 365.\nעבודה כוללת הדרכה והטמעה ליחידים ולקבוצות גדולות, בצוות חזק ומגובש.\nיש תנאים מעולים למתאימים!","requirements":"הכרה מעמיקה עם מערכות CRM בדגש על CRM Dynamics 365 נכונות לעבוד בשעות גמישותנכונות להטמעה באתרים שונים הפזורים בעיר","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/מדריך-מטמיע/הדרכה-והטמעה-של-מערכת-crm/"},{"date":"5/5/2020","id":"16647","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"למשרד ממשלתי בירושלים דרוש/ה מנהל/ת מערך DATA","description":"למשרד ממשלתי בירושלים דרוש/ה מנהל/ת מערך DATA.\nהתפקיד כולל הובלת תהליכים טכנולוגיים ותשתיתיים הנוגעים לטכנולוגיות בארגון, בחינת טכנולוגיות קיימות בשוק הישראלי והעולמי והתאמתן לתחומי פעילות היחידה, המלצות על שדרוג או החלפת טכנולוגיות ואחראיות לעיצוב מערכות מורכבות ובחירת טכנולוגיות למימושן.","requirements":"- ניסיון ניהולי משמעותי הכולל בין היתר ניהול מנהלים של צוותים טכנולוגיים- ניסיון בגיבוש אסטרטגיה והובלת יישומה- ניסיון בהובלת שינויים משמעותיים מתוך ראיה עיסקית- טכנולוגית- ניסיון בגיבוש ויישום ארכיטקטורה בעולמות ה DATA- היכרות עם מגוון טכנולוגיות BI- היכרות עם טכנולוגיות חדשניות בניתוח BIG DATA בדגש על כלי מחקר לא SQLים והיכרות עם מחקר בטכנולוגית open source - ניסיון עם מידע מובה ובלתי מובנה בהיקפים גדולים- תואר אקדמאי רלוונטי","location":"ירושלים","url":"https://www.sqlink.com/career/dba/מנהלת-פרוייקט/למשרד-ממשלתי-בירושלים-דרושה-מנהלת-מערך-data/"},{"date":"5/5/2020","id":"16648","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"מנהל/ת פרויקטי WEB","description":"לארגון מוביל בירושלים מנהל/ת פרויקטי Web להצטרפות למערך השירותים הדיגיטליים. התפקיד כולל ליווי והקמה של פרויקטי Web, מחקר ומסע לקוח, כתיבת אפיון דרישות לצוות פיתוח ניהול משימות רב צוותיות, עבודה שוטפת מול צוותי הפיתוח ולקוחות פנים וחוץ ארגוניים.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"3+ שנות ניסיון בניהול פרויקטי Web ניסיון מוכח בניהול צוות השכלה רלוונטית בתחוםניסיון בUI/UX ועבודה מול לקוחות ניסיון בהובלה מתודולוגיית AGILEניסיון אפיון וניתוח מערכות מידע","location":"ירושלים","url":"https://www.sqlink.com/career/dba/מנהלת-פרוייקט/מנהלת-פרויקטי-web/"},{"date":"5/5/2020","id":"16663","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"למשרד ממשלתי בשפלה דרוש/ה מיישם/ת ISH","description":"למשרד ממשלתי בשפלה דרוש/ה מיישם/ת ISH\nזה הזמן להיכנס לאחד מהמשרדים הממשלתיים המובילים שיש\nהמאפשר עבודה על טכנולוגיות ופרויקטים מעניינים, איזון בית עבודה ותנאים מעולים!","requirements":"3 שנים ניסיון ביישוםניסיון ביישום SAP- ISH","location":"השפלה","url":"https://www.sqlink.com/career/dba/מיישם/למשרד-ממשלתי-בשפלה-דרושה-מיישםת-ish/"},{"date":"5/5/2020","id":"16658","category":"פיתוח חומרה","profession":"Board Design","name":"דרוש/ה Board Design מנוסה","description":"לחברת הייטק מובילה הממוקמת באזור הצפון דרוש/ה Board Design.\nמדובר בתפקיד מאתגר ומוביל בתחום!\nהזדמנות מדהימה להיכנס לחברה יציבה עם תנאים מעולים.","requirements":"-מינימום 5 שנות ניסיון בתפקיד דומה-ניסיון בעבודה עם מערכות RF- רקע בסלולר, WI-FI, BT ותת GHz RF - יתרון- ניסיון בספק נמוך, מערכות הפועלות על סוללות - יתרון- ניסיון בעיצוב אנלוגי של חזית קצה - יתרון","location":"חיפה והצפון","url":"https://www.sqlink.com/career/hardware/board-design/דרושה-board-design-מנוסה/"},{"date":"5/5/2020","id":"16657","category":"BI/DBA/BIG DATA","profession":"Data Science","name":"לחברת הייטק מובילה דרוש/ה Data Scientist","description":"לחברת הייטק מובילה דרוש/ה Data Scientist.\nבמסגרת התפקיד ניתוח תוצאות בטכניקות סטטיסטיות וכן סיפוק דוחות שוטפים.\nרכישת נתונים ממקורות נתונים ראשוניים או משניים ותחזוק מסדי נתונים / מערכות נתונים. עבודה שוטפת עם ההנהלה לתעדוף צרכים עסקיים ומידע.\nהזדמנות מדהימה להשתלב בחברה גלובלית!","requirements":"• ניסיון עבודה מוכח של שנתיים לפחות עם SQL כמנתח נתונים או מנתח נתונים עסקי• ניסיון של שנה לפחות PYTHON • מומחיות טכנית בנושא מודלים של נתונים, פיתוח תכנון בסיסי נתונים, כריית נתונים וטכניקות פילוח• הכרת סטטיסטיקות וניסיון באמצעות חבילות סטטיסטיות לניתוח מערכי נתונים (R, Excel, SPSS, SAS וכו ')• תואר ראשון במתמטיקה/ כלכלה/ מדעי המחשב/ ניהול מידע או סטטיסטיקה","location":"חיפה והצפון","url":"https://www.sqlink.com/career/bidbabig-data/data-science/לחברת-הייטק-מובילה-דרושה-data-scientist/"},{"date":"5/4/2020","id":"16644","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"מפתח/ת NET. לחברת מולטידיסציפלנרית מובילה בצפון","description":"לחברה יציבה ומובילה המפתחת מערכות מולטידיסציפלינריות מורכבות ומתקדמות, דרוש/ה מפתח/ת NET. \nהזדמנות מצוינת להשתלב בחברה טכנולוגית בתפקיד משמעותי!","requirements":"&nbsp;","location":"חיפה והצפון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-net/מפתחת-net-לחברת-מולטידיסציפלנרית-מובילה-בצפון/"},{"date":"5/4/2020","id":"16641","category":"פיתוח תוכנה","profession":"פיתוח ++C/C","name":"דרוש/ה מפתח/ת אלגוריתמים","description":"חברה מובילה מגייסת לשורותיה מפתח/ת  ב C++,  עם ניסיון באלגוריתמים.\nהתפקיד כולל: פיתוח תוכנה ואלגוריתמים לניהול מערכת הבקרה ומקסום ביצועי השדה הסולארי, מידול להבה סולרית, פתרון בעיות מורכבות ,תכנון ופיתוח כלי תוכנה וסימולטורים ועוד.\nהזדמנות להנות מתנאים מעולים בחברה המציעה אתגר טכנולוגי אמיתי!","requirements":"- תואר בתחום הרלוונטי- ניסיון של שנתיים בפיתוח בשפת ++C - ניסיון עם אלגוריתמים","location":"ירושלים","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-pluspluscc/דרושה-מפתחת-אלגוריתמים/"},{"date":"5/4/2020","id":"16642","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מנתח/ת מערכות למשרת סטודנט/ית","description":"חברה מובילה מגייסת לשורותיה לתפקיד התחלתי בניתוח מערכות במשרת סטודנט/ית.\nהתפקיד כולל: ניתוח דאטה לניהול מערכת הבקרה ומקסום ביצועי השדה הסולארי, מידול להבה סולרית, פתרון בעיות מורכבות ,תכנון ופיתוח כלי תוכנה וסימולטורים ועוד.\nהזדמנות להנות מתנאים מעולים בחברה המציעה אתגר טכנולוגי אמיתי!","requirements":"- תואר בתחום הרלוונטי- ניסיון בכתיבת סקריפטים ויכולת עבודה עצמאית","location":"ירושלים","url":"https://www.sqlink.com/career/dba/ניתוח-מערכות/דרושה-מנתחת-מערכות-למשרת-סטודנטית/"},{"date":"5/4/2020","id":"16640","category":"פיתוח חומרה","profession":"Chip Design","name":"לחברה גלובלית מובילה בתחומה דרוש/ה Chip Design מנוסה","description":"לחברה גלובלית מובילה בתחומה דרוש/ה Chip Design מנוסה.\nהתפקיד יכלול ביצוע סינתזה דיגיטלית במיקוד לפלטפורמות FPGA מתקדמות, כולל PNR ויצירת תמונת הבנייה.\nכמו גם עבודה על לוח FPGA, אימות ההטמעה, ניפוי באגים המודעות את התוצאה.\nהזדמנות מדהימה להשתלב בחברה גלובלית שממשיכה לגייס ולצמוח!","requirements":"-מינימום 4 שנות ניסיון בתפקיד Chip Design -ניסיון עם FPGA -ניסיון עם פלטפורמות אב טיפוס מתקדמות (HAPS / Protium).","location":"השרון","url":"https://www.sqlink.com/career/hardware/chip-design/לחברה-גלובלית-מובילה-בתחומה-דרושה-chip-design-מנוסה/"},{"date":"5/4/2020","id":"16643","category":"BI/DBA/BIG DATA","profession":"DBA","name":"דרוש/ה SQL Server DBA","description":"לאחת מחברות ההייטק המובילות בישראל הממוקמת באזור השרון דרוש/ה דרוש/ה SQL Server DBA.\nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"7 שנות ניסיון כ DBAלפחות 4 שנים ניסיון בSQL Server DBA תואר ראשון במדעי המחשב","location":"השרון","url":"https://www.sqlink.com/career/bidbabig-data/dba/דרושה-sql-server-dba/"},{"date":"5/3/2020","id":"16632","category":"פיתוח תוכנה","profession":"פיתוח ++C/C","name":"דרוש/ה ר\"צ פיתוח ++C בכיר/ה","description":"לחברה גלובאלית מצליחה באזור המרכז, דרוש/ה ראש/ת צוות פיתוח ++C בכיר/ה. \nהזדמנות להצטרף לחברה שיש בה אתגרים טכנולוגיים והמון פיתוחים ומוצרים חדשים מאפס.","requirements":"- לפחות 5 שנות ניסיון בפיתוח ++C- לפחות שנתיים ניסיון בניהול צוות פיתוח- ניסיון בעבודה עם מוצרי תקשורת- ניסיון עם רשתות- ניסיון עם מערכות הפעלה WIN+ LINUX","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-pluspluscc/דרושה-רצ-פיתוח-plusplusc-בכירה/"},{"date":"5/3/2020","id":"16633","category":"פיתוח תוכנה","profession":"פיתוח ++C/C","name":"דרוש/ה מפתח/ת ++C בכיר/ה","description":"לחברה גלובאלית מצליחה, באזור המרכז, דרוש/ה מפתח/ת ++C בכיר/ה. \nמוזמן/ת להצטרף לחברה המציעה אתגרים טכנולוגיים והמון פיתוחים ומוצרים חדשים מאפס!","requirements":"- לפחות 5 שנות ניסיון בפיתוח ++C- ניסיון בעבודה עם מוצרי תקשורת.- ניסיון עם רשתות- ניסיון עם מערכות הפעלה WIN + LINUX","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-pluspluscc/דרושה-מפתחת-plusplusc-בכירה/"},{"date":"5/3/2020","id":"16639","category":"פיתוח תוכנה","profession":"פיתוח ++C/C","name":"דרוש/ה מפתח/ת ++Python/C","description":"חברה מובילה מגייסת לשורותיה מפתח/ת ורסטילי ב ++C, ו PYTHON.\nהתפקיד כולל: פיתוח תוכנה ואלגוריתמים לניהול מערכת הבקרה ומקסום ביצועי השדה הסולארי, מידול להבה סולרית, פתרון בעיות מורכבות ,תכנון ופיתוח כלי תוכנה וסימולטורים ועוד.\nהזדמנות להנות מתנאים מעולים בחברה המציעה אתגר טכנולוגי אמיתי!","requirements":"- תואר בתחום הרלוונטי.- ניסיון של שנתיים בפיתוח בשפות ++C או PYTHON.- יכולת עבודה על משימות מורכבות ועצמאי.","location":"ירושלים","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-pluspluscc/דרושה-מפתחת-pluspluspythonc/"},{"date":"5/3/2020","id":"16635","category":"פיתוח תוכנה","profession":"ר\"צ פיתוח תוכנה","name":"דרוש/ה ר\"צ פיתוח","description":"לארגון פיננסי מוביל הממוקם במרכז, דרוש/ה ר\"צ פיתוח.\nמזמינים אותך להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"תואר ראשון רלוונטי5 שנות ניסיון היכרות וניסיון מעשי עם DB ו- SQLניסיון בעבודה עם Git ועם תהליכי CI/CDניסיון ניהולי בהובלת צוות מפתחי תוכנה, כולל: Code Review, Design, Design Review","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/רצ-פיתוח-תוכנה/דרושה-רצ-פיתוח-5/"},{"date":"5/3/2020","id":"16637","category":"פיתוח תוכנה","profession":"מהנדס FIRMWARE","name":"דרוש/ה מהנדס FIRMWARE מנוסה!","description":"לחברה גלובלית ומובילה בתחומה שממשיכה לצמוח, דרוש/ה מפתח C מנוסה לתפקיד מאתגר לצוות מוביל בחברה העוסק בקדמת הטכנולוגיה!","requirements":"-מינימום 5 שנות ניסיון בתפקיד דומה-ניסיון מעמיק בפיתוח C -ניסיון בפיתוח LL, BSP, ARM - תואר במדעי המחשב / הנדסת חשמל ואלק'","location":"חיפה והצפון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/מהנדס-firmware/דרושה-מהנדס-firmware-מנוסה/"},{"date":"5/3/2020","id":"16636","category":"פיתוח WEB","profession":"Python","name":"דרוש/ה Software Validation Development Engineer","description":"לחברה גלובלית מובילה בתחומה דרוש/ה מהנדס/ת תוכנה מנוסה!\nהזדמנות להצטרף לחברה עולמית העוסקת בפתרונות אחסון מבוססי פלאש ומציעה תנאים מעולים ונוחים - במיוחד בימים אלו!","requirements":"-מינימום 4 שנות ניסיון בפיתוח כלי ולידציה-ניסיון בפיתוח ב- PYTHON / C# / .NET -ניסיון בעבודה בסביבת WINDOWS","location":"חיפה והצפון","url":"https://www.sqlink.com/career/web/python/דרושה-software-validation-development-engineer/"},{"date":"5/3/2020","id":"16628","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"System Windows","description":"ארגון פיננסי מוביל מחפש לצוות ה -IT איש/ת System Windows מעולה המחפש/ת הזדמנות חדשה.\nהצוות עובד בצורה דינמית מול בעיות רשת ואבטחת מידע מורכבות ולכן נדרשים יכולות למידה מהירה ועצמאית, מוסר עבודה גבוה, ראיה מערכתית וניסיון בעבודה בתנאי לחץ.\nהזדמנות מצוינת להצטרף לארגון גדול ויציב המציע תנאים מעולים!","requirements":"שלוש שנות ניסיון כאיש/ת צוות System Windowsניסיון עם Powershellניסיון עם SCCM ניהול קונפיגורציה, בדגש לניהול עדכוני אבטחה","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/devops/מנהלת-רשת/system-windows-1/"},{"date":"5/3/2020","id":"16630","category":"סיסטם / DEVOPS","profession":"תקשורת","name":"איש/אשת תקשורת","description":"לארגון ממשלתי בירושלים דרוש/ה איש/אשת תקשורת להצטרפות לצוות. \nהתפקיד כולל הקמה והרחבה של רשתות תקשורת, תפעול תקלות ועבודה עם מערכות לניתוב עומסים.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב שמציע תנאים מעולים!","requirements":"4+ שנות ניסיון כאיש/אשת תקשורתהשכלה רלוונטית בתחוםניסיון בתכנון ופיקוח על הקמה, בדיקה, כיוונון, הפעלה ותחזוקה של רשתות תקשורת מקומיות / מרחביות ו/או מערכות טלפוניה, אבטחת מידע, וכו'ניסיון בתפעול תקלות תקשורת יכולת עבודה עצמאיתנכונות לתפקיד עם נסיעות","location":"ירושלים","url":"https://www.sqlink.com/career/devops/תקשורת/אישאשת-תקשורת-3/"},{"date":"5/3/2020","id":"16629","category":"סיסטם / DEVOPS","profession":"מומחה תשתיות","name":"לחברת ביטוח מובילה דרוש/ה מומחה/ית מייקרוסופט","description":"לחברת ביטוח מובילה באזור המרכז דרוש/ה איש/ת סיסטם מומח/ית מייקרוסופט למשרה מלאה. \nהתפקיד כולל עבודה בצוות SYSTEM ותמיכה בתשתיות מיקרוסופט בארגון.\nהזדמנות להצטרף לארגון חזק ויציב המציע תנאים מעולים!","requirements":"- ניסיון בתמיכה ותחזוקה של מערכות מיקרוסופט - Exchange-AD-GPO- 3 שנים ניסיון עם מערכות הפעלה לשרתים בהתקנות תחזוקה ותקלות בארגון ENT - ניסיון בתמיכה במערך Exchange בארגון של אלפי משתמשים – יתרון - הכרות עם מערכות ניטור והפצות – יתרון - ניסיון בתפעול ותחזוקה של שרתים בסביבות ענן – יתרון - כתיבת סקריפטים ב- POWER SHELL .","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/devops/מומחה-תשתיות/לחברת-ביטוח-מובילה-דרושה-מומחהית-מייקרוסופט/"},{"date":"5/3/2020","id":"16638","category":"מערכות מידע ותמיכה","profession":"Help Desk","name":"דרוש/ה Help Desk","description":"לחברה גדולה ומובילה באזור השפלה דרוש/ה Help Desk למשרה מלאה.\nבמסגרת התפקיד: תמיכה טכנית מלאה לעובדי החברה, פתיחת קריאות שרות וטיפולן, מעקב אחרי פניות ומענה, עבודה מול מערכות IT, עבודה מול צוותים מקצועיים, תחזוקה ותמיכה בתשתיות, תמיכה ושדרוג של מחשבים, התעסקות רבה בחומרה ותוכנה, התעסקות באנטי וירוס ותוכנות אבטחת מידע.\nהזדמנות להשתלב בצוות מקצועי בחברה מובילה.","requirements":"ניסיון של שנתיים ומעלה בתמיכהLAN/WAN/VPN/WirelessAD/Exchange/365/GPOניסיון עם אנטי וירוס ואבטחת מידעידע בחומרה ותוכנה","location":"השפלה","url":"https://www.sqlink.com/career/dba/help-desk/דרושה-help-desk-12/"},{"date":"5/3/2020","id":"16634","category":"פיתוח חומרה","profession":"Chip Design","name":"דרוש/ה מהנדס/ת FPGA","description":"לחברה גלובאלית מצליחה, באזור המרכז, דרוש/ה מהנדס/ת FPGA. \nמזמינים אותך להצטרף לחברה המציעה אתגרים טכנולוגיים והמון פיתוחים ומוצרים חדשים מאפס!","requirements":"- 3 שנות ניסיון לפחות כמהנדס/ת FPGA- ניסיון בכתיבה עם VHDL- ידע בBoard Designer","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/hardware/chip-design/דרושה-מהנדסת-fpga/"},{"date":"5/3/2020","id":"16631","category":"BI/DBA/BIG DATA","profession":"Data Analyst","name":"דרוש/ה אחראי/ת DATA ואנליטיקה","description":"לחברה ממשלתית בשרון דרוש/ה אחראי/ת דאטה ואנליטיקה\nהתפקיד כולל: אחריות הגדרת ובניית הארכיטקטורה לטובת ניהול מאגר מידע מרכזי בארגון, אחריות על הכלים לטובת הנגשת המידע וביצוע ניתוחים אנליטיים, ניהול מאגר המידע המרכזי של הארגון, כולל תהליכי שליפה, טיוב נתונים וניהול לוגיקה עסקית מרכזית ועוד.\nהזדמנות להצטרף לחברה המציעה תנאים מעולים.","requirements":"- ניסיון כמומחה/ית בארגון וניתוח מידע מובנה ובלתי מובנה בהיקפים גדולים.- ניסיון בתכנון תהליכי גישה, הפקה, זרימה וקליטה בין מקורות נתונים ופלטפורמות אנליטיות.- ניסיון בתכנון ותפעול Data Pipeline.- ניסיון בהובלת צוות יישום של לפחות 3 כפיפים ועוד 3 מטריציונית לפחות 10 שנים - ניסיון באפיון ותכנון בתהליכי מחקר נתונים מתקדם ותכנות מודלים שונים.- יכולת עבודה בסביבת עבודה אג'ילית","location":"השרון","url":"https://www.sqlink.com/career/bidbabig-data/data-analyst/דרושה-אחראית-data-ואנליטיקה/"},{"date":"4/30/2020","id":"16615","category":"פיתוח תוכנה","profession":"מנהל פיתוח תוכנה","name":"לחברת הייטק רפואית דרוש/ה מוביל/ה טכנולוגי","description":"לחברת הייטק רפואית באזור המרכז דרוש/ה מוביל טכנולוגי אשר עתיד להיות ר\"צ בהמשך, לקבוצה חדשנית בחברה בתחום Conversational platform .\nהתפקיד כולל הובלת צוות הצומח במהירות ובונה פלטפורמת שיחה חדשנית עבור חולים ומוצרים נלווים, עבודה מקרוב עם המוצר והבנת הדרישות, בניית תכניות תכנון וביצוע מפורטות טכניות,  הובלת מוצרים \"מקצה לקצה\" מדרישות דרך בדיקות והפקה חיה. עיצוב, אדריכלות ופיתוח המוצרים, מציאת פתרונות חדשניים.\nבניית POC, MVP , בניית פלטפורמה SaaS המשרתת מספר פתרונות ומוצרים.","requirements":"ניסיון של 5 שנים כמפתח צוות תוכנה לפיתוח תוכנהניסיון משמעותי בהובלת צוותניסיון עם Nodejs, Python , Reactניסיון רב ומשמעותי בסביבת Cloudניסיון עם Big Dataהיכרות וידע עם Micro services","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/מנהל-פיתוח-תוכנה/לחברת-הייטק-רפואית-דרושה-מובילה-טכנולוגי/"},{"date":"4/30/2020","id":"16627","category":"פיתוח WEB","profession":"Front End","name":"דרוש/ה Frontend Developer","description":"לחברה המפתחת פלטפורמות של מערכות לימוד, הממוקמת בירושלים, דרוש/ה Frontend Developer.\nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"ניסיון של לפחות 3 שנים בפיתוחידע ב: Javascript ,vuejs,cssיתרון:- ניסיון בסביבת עבודה לינוקס- ניסיון ב angularjs - היכרות עם Git/Mercurial ו-Docker- היכרות עם סביבת בדיקות אוטומאטיות (כגון, jest)","location":"ירושלים","url":"https://www.sqlink.com/career/web/front-end/דרושה-frontend-developer-2/"},{"date":"4/30/2020","id":"16619","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"למשרד ממשלתי בירושלים דרוש/ה איש/ת סיסטם","description":"למשרד ממשלתי בירושלים דרוש/ה איש/ת סיסטם\nהזדמנות מעולה להיכנס למשרד ממשלתי מוביל למחלקת הסיסטם לתפקיד מוביל ומאתגר. עבודה עם שרתי Microsoft .\nתנאים מעולים למתאימים/ות!","requirements":"4 שנים ניסיון כאיש/ת סיסטםניסיון בהקמת שרתי מייקרוסופטניסיון בביצוע הקשחות לשרתיםניסיון במערכות וירטואליות VMWAREניסיון במערכות אחסון NETAPP","location":"ירושלים","url":"https://www.sqlink.com/career/devops/מנהלת-רשת/למשרד-ממשלתי-בירושלים-דרושה-אישת-סיסטם/"},{"date":"4/30/2020","id":"16616","category":"סיסטם / DEVOPS","profession":"PC","name":"דרוש/ה טכנאי/ת מחשבים Level 2","description":"לחברה בתחום שירותי הרפואה דרוש /ה טכנאי/ת מחשבים Level 2.\nהתפקיד כולל: \nתמיכה בצוות ה Help desk \nהתקנות מחשבים, כולל החלפת חומרה  איתור וטיפול בתקלות \nמדפסות, ציוד תקשורת וטלפוניה ועוד.\nאחריות על המחסן ומלאי מערכות מידע \nנכונות לעבודת שטח כולל נסיעות לאתרים שונים בארגון.","requirements":"5 שנות ניסיון כטכנאי/ת PC ורשתות יכולת עבודה בצוות, מוסר עבודה גבוה, יכולת הדרכה ותמיכה ומתן שרות למשתמשים שליטה במערכות הפעלה WIN 7/10ניסיון מוכח בטיפול בתקלות מדפסות סורקים וציוד קצה – כולל החלפת חומרהזיהוי וטיפול בבעיות רשת, ידע בחיבור מתגי תקשורת/ראוטריםניסיון בהתקנת מערכות הפעלה","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/devops/pc/דרושה-טכנאית-מחשבים-level-2/"},{"date":"4/30/2020","id":"16624","category":"סיסטם / DEVOPS","profession":"PC","name":"למשרד ממשלתי בירושלים דרוש/ה טכנאי/ת PC","description":"למשרד ממשלתי בירושלים דרוש/ה טכנאי/ת PC להצטרפות לצוות. \nהתפקיד כולל התקנות מחשבים ומערכות הפעלה, עבודה עם רשתות תקשורת, איתור תקלות וסיוע למשתמשים פנים ארגוניים.\nהזדמנות מעולה להיכנס למשרד ממשלתי מוביל למחלקת ה IT. תנאים מעולים למתאימים!","requirements":"שנתיים לפחות ניסיון כנטכנאי/ת PCהשכלה רלוונטית בתחוםניסיון מוכח בעבודה עם Active Directoryניסיון מוכח בהתקנות מחשבים ניידים ונייחים והכרת חומר כוולל הפצה IMAGEידע וניסיון בTCP/IP הכרת סביבת LANנכונות לנסיעות בתפקיד","location":"ירושלים","url":"https://www.sqlink.com/career/devops/pc/למשרד-ממשלתי-בירושלים-דרושה-טכנאית-pc/"},{"date":"4/30/2020","id":"16614","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"דרוש/ה QA","description":"לחברת ביטוח מובילה הממוקמת במרכז דרוש/ה QA .\nהעבודה כוללת בדיקות ידניות למערכות דיגיטל ומערכות פיננסיות\nהזדמנות מצוינת להיכנס לחברה יציבה המציעה תנאים מעולים.","requirements":"- שנתיים ומעלה ניסיון רלוונטי- ניסיון בבדיקות תוכנה בתחום הדיגיטל ובתחום ביטוח חיים- SQL ברמת JOIN ומעלה","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/db/qa-תוכנה/דרושה-qa-24/"},{"date":"4/30/2020","id":"16625","category":"Cyber / אבטחת מידע","profession":"מומחה אבטחת מידע","name":"לחברה ממשלתית באזור השרון דרוש/ה מנהל/ת אבטחת מידע וסייבר","description":"לחברה ממשלתית דרוש/ה מנהל/ת אבטחת מידע וסייבר\nניהול ואחריות על מדיניות ואסטרטגית אבטחת מידע וסייבר והטמעתה בחברה, הגדרת כלים ומוצרי אבטחת מידע ליישום על מנת לעמוד במדיניות, הגדרת מדיניות לפיתוח מאובטח, הגדרת היבטי אבטחת מידע בפרויקטים חדשים, הגדרת מדיניות של הגדרת משתמשים וניהולם","requirements":"ניסיון מוכח של לפחות 10 שנים באבטחת מידע על מגוון טכנולוגיות, פתרונות ושיטות תקיפהניסיון מוכח של 2-4 שנים כמנהל אבטחת מידע או ניהול תחום אבטחת מידע ידע וניסיון מוכח בתכנון אסטרטגיית סייבר ואבטחת מידע, בנית תוכניות עבודה ותקציב ומתן מענה לאירועי אבטחת מידעיכולת מוכחת בהובלה וניהול פרויקטים משמעותיים וחוצי ארגוןהיכרות טובה מאוד עם פתרונות/טכנולוגיות/מתודולוגיות/רגולציות אבטחת מידע יכולת כתיבה טכנית ואפיון ארכיטקטורה ברמה גבוהההבנה עמוקה באיומים, פגיעויות/חולשות מערכת, פרצות אבטחה ניסיון בניהול סקרי סיכונים והתאמה לרגולציות באבטחת מידע וחוסן","location":"ירושלים","url":"https://www.sqlink.com/career/cyber/מומחה-אבטחת-מידע/לחברה-ממשלתית-דרושה-מנהלת-אבטחת-מידע-וסייבר/"},{"date":"4/30/2020","id":"16617","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מנתח/ת מערכות","description":"לארגון רפואי מוביל, הממוקם באזור המרכז, דרוש/ה מנתח/ת מערכות.\nהתפקיד כולל: ניתוח צרכי לקוחות פנימיים וחיצוניים, הגדרת מערכות מידע העונות על הצרכים העסקיים של הארגון וכתיבת אפיונים בהתאם, ניתוח נתונים ומצבים לזיהוי מקרה קצה ואפשרויות לשיפור תהליכים, הבטחת איכות למערכת, ניהול ובקרה של פרויקטי אפיון ופיתוח ויישום מערכות מידע.\nהזדמנות מדהימה להשתלב בארגון מוביל המציע תנאים מעולים!","requirements":"4 שנות ניסיון בניתוח מערכות Web ו-Desktopניסיון ביישום בפועל של מערכות מידע ניסיון בכתיבת שאילות SQL מורכבותידע ב-QFLOW, תפנית, VISIO, Excelניסיון בתחזוקת מערכות, כולל עדכון שלה לפי הצרכים העסקיים המשתנים של הארגון ניסיון בתכנון וליווי הקמת מערכות מידע ניהולי","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/ניתוח-מערכות/דרושה-מנתחת-מערכות-42/"},{"date":"4/30/2020","id":"16626","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"לחברה ממשלתית דרוש/ה אחראי/ית מתודולוגיה/אינטגרציה","description":"לחברה ממשלתית דרוש/ה אחראי/ית מתודולוגיה/אינטגרציה\nהתפקיד כולל קביעה ומדידת מדדי פיתוח ודליברי, ניהול רכש כ\"א של מיקור חוץ, ניהול תחום הבקרות במערכות מידע כגון SOX, ניהול ובקרת תוכניות עבודה ותקציב,מריכוז תהליך ההגדרה והטמעה של מתודולוגיות ותהליכים אחידים במערכות מידע,מניהול פרויקטים טכנולוגיים רוחביים אינטגרטיביים..","requirements":"ניסיון בניהול ובקרה של תוכניות עבודה, תקציבים וניהול פרויקטיםניסיון בתחום טכנולוגיות ומערכות מידע, ניהול איכות וטסטיםניסיון קודם בהובלת תהליכי איכות כגון תהליך הפקת לקחים, RCA ותהליך שיפור מתמידניסיון בהובלת תהליכים רוחביים ואינטגרטיביים, שילוב של תשתיות, תוכנה וחומרהניסיון בניהול מטריציוני להובלת תהליכי עבודה של מנהלים ועובדים בחטיבת טכנולוגיות ומערכות מידעניסיון בהכנת מצגות, אקסלים מורכבים, וכלי עזר לניהול משרד ה CIO","location":"ירושלים","url":"https://www.sqlink.com/career/dba/מנהלת-פרוייקט/לחברה-ממשלתית-דרושה-אחראיית-מתודולוגיהאינטגרציה/"},{"date":"4/30/2020","id":"16618","category":"BI/DBA/BIG DATA","profession":"Data Analyst","name":"דרוש/ה אנליסט/ית BI","description":"לארגון בתחום הבריאות בפתח תקווה דרוש/ה אנליסט/ית BI להצטרפות לצוות. \nהתפקיד כולל מיון תהליכי עבודה משמעותיים ביחידה הכלכלית, תכלול וקליטה בין מקורות נתונים ופלטפורמות אנליטיות הקיימות בארגון, הבנה אנליטית של תהליכי עבודה, בניית דוחות בכלי BI, BO ועוד.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"4נשנות ניסיון כאנליסט/ית BI בארגון גדולתואר ראשון רלוונטי בתחוםניסיון מוכח בעבודה עם כלי BIניסיון בעבודה עם בסיסי נתונים גדולים והכרות עם עולמות Big Data4נשנות ניסיון כאנליסט/ית BI בארגון גדולתואר ראשון רלוונטי בתחוםניסיון מוכח בעבודה עם כלי BIניסיון בעבודה עם בסיסי נתונים גדולים והכרות עם עולמות Big Data","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/bidbabig-data/data-analyst/דרושה-אנליסטית-bi/"},{"date":"4/27/2020","id":"16611","category":"פיתוח תוכנה","profession":"מנהל פיתוח תוכנה","name":"מנהל/ת פיתוח","description":"לחברה המפתחת תוכנה בתחום ה-HR הנמצאת בירושלים דרוש/ה מנהל/ת פיתוח. \nהזדמנות להיכנס לחברה המציעה תנאים מעולים.","requirements":"3 שנות ניסיון לפחות בתפקיד של מנהל פיתוחניסיון מוכח ורחב בפיתוח NET.3 שנות ניסיון כAgile/Scrum","location":"ירושלים","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/מנהל-פיתוח-תוכנה/מנהלת-פיתוח-6/"},{"date":"4/27/2020","id":"16612","category":"פיתוח WEB","profession":"PHP","name":"PHP Developer","description":"לחברה אמריקאית העוסקת במסחר האלקטרוני דרוש/ה PHP Developer מנוסה עם פלטפורמת magento. \nתפקיד מעניין ומאתגר הכולל פיתוח ותחזוקה של מספר אתרים שונים.\nהזדמנות מעולה להיכנס לחברה בסביבה צעירה ודינאמית המציעה תנאים מעולים!","requirements":"ניסיון עם magento 1+2ניסיון בפיתוח PHPידע וניסיון בפיתוח CSS, HTML, JAVA SCRIPT","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/web/php/php-developer/"},{"date":"4/27/2020","id":"16609","category":"פיתוח WEB","profession":"Webmaster","name":"WEB DESIGNER","description":"לחברת שיווק ופיתוח בתחום האונליין הפיננסי הנמצאת בת\"א דרוש/ה WEB DESIGNER.\nבמסגרת התפקיד: הקמה ועיצוב דפי נחיתה, באנרים, אתרי אינטרנט.\nהזדמנות מעולה להיכנס לחברה מובילה.","requirements":"2-3 שנות ניסיון בתפקיד דומה ובתחום העיצוב הדיגיטליניסיון בשיווק דיגיטליניסיון עם HTML\\CSSניסיון בעבודה עם תוכנות: Photoshop, Illustrator או תוכנת עיצוב אחרת","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/web/webmaster/web-designer/"},{"date":"4/27/2020","id":"16608","category":"מערכות מידע ותמיכה","profession":"מנהל/ת IT","name":"דרוש/ה ארכיטקט/ית IT","description":"ממשיכים בגיוס!\nלמשרד ממשלתי בירושלים דרוש/ה ארכיטקט/ית IT.\nהתפקיד כולל אחראיות על הובלת תהליכים טכנולוגיים ותשתיתיים הנוגעים לטכנולוגיות בארגון, אחראיות על הגדרת הצרכים הטכנולוגיים של המערך, על הובלת חדשנות, הגדרת ושיפור תהליכי עבודה ב IT ועוד. \nהזדמנות להצטרף לחברה גדולה המציעה תנאים מעולים.","requirements":"3 שנות ניסיון כארכיטקט/ית ITהשכלה רלוונטית בתחום ניסיון בתחום התשתיות, אינטגרציה של יישומים וממשקים במערכות מורכבות ומובזרותניסיון בהכנסת טכנולוגיה חדשה לארגוןניסיון בניהול מטריציוני - יתרון משמעותי ניסיון בניהול פרויקטים טכנולוגיים חוצי ארגוןידע וניסיון בעולמות ה- DEVOPS - יתרון","location":"ירושלים","url":"https://www.sqlink.com/career/dba/מנהלת-it/דרושה-ארכיטקטית-it-1/"},{"date":"4/27/2020","id":"16613","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"לארגון בתחום הבריאות דרוש/ה מנהל/ת פרויקטים","description":"לארגון בתחום הבריאות דרוש/ה מנהל/ת פרויקטים להצטרפות לחטיבת מערכות מידע. התפקיד כולל ניהול פרויקטים וניתוח מערכות מידע מורכבות, ניהול מטרציוני של אנשי הצוות ועבודה מול קבלני משנה וספקים.\nההזדמנות מעולה להיות חלק מחברה מבוססת ורווחית.","requirements":"5 שנות ניסיון בניהול פרויקטים תואר ראשון בהנדסת תעשיה וניהול עם התמחות במערכות מידעקורס בניהול פרויקטים/ניתוח מערכות - יתרון ניסיון מוכח בתכון, ניהול ויישום פרויקטי פיתוח בתחום מערכות מידעניסיון מוכח בכתיבת מסמכי אפיון פונקציונליים ואפליקטיבייםניסיון מוכח בכתיבת שאילתות SQL מורכבות","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/מנהלת-פרוייקט/לארגון-בתחום-הבריאות-דרושה-מנהלת-פרויקטים/"},{"date":"4/27/2020","id":"16610","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"לחברה גלובאלית מדהימה בשרון דרוש/ה מיישם/ת SD","description":"לחברה גלובאלית מדהימה בשרון דרוש/ה מיישם/ת SD\nהזדמנות מעולה להיכנס לחברה מעולה לתפקיד יישום הכולל ליווי משתמשים, הבניית תהליכים עסקיים ויישום מערכות.","requirements":"2-3 שנות ניסיון באחד מהמודלים הבאים:- SAP-SD – כולל מכירות והפצה ברחבי העסק, תמחור, ניהול חוזים, AATP- SAP FI-CO– כולל AR, AP, GL, תמחור, תזרים, מיסוי ישראלי- SAP PP- SAP Logistic- יועץ SAP Data Migration","location":"השרון","url":"https://www.sqlink.com/career/dba/מיישם/לחברה-גלובאלית-מדהימה-בשרון-דרושה-מיישםת-sd/"},{"date":"4/27/2020","id":"16606","category":"פיתוח חומרה","profession":"מהנדס/ת ולידציה","name":"דרוש/ה מהנדס/ת ולידציה מנוסה!","description":"לחברה גלובלית ומובילה בתחומה דרוש/ה מהנדס/ת ולידציה מנוסה!\nהזדמנות מדהימה להשתלב בחברה גלובלית שממשיכה בגיוס ובצמיחה!","requirements":"-ניסיון של 3 שנים לפחות כמהנדס/ת ולידציה-ניסיון בפיתוח C / C++ / PYHTON / JAVA -תואר במדעי המחשב / הנדסת חשמל ואלקטרוניקה-ניסיון באימות ותיקוף של עיצובים מורכבים של HW / SW / משובצים - יתרוןניסיון בפיתוח סביבות אימות ואימות - יתרוןניסיון עם זיכרון FLASH / או פרוטוקולי אחסון - יתרוןניסיון עם מתודולוגיית Scrum - יתרון","location":"חיפה והצפון","url":"https://www.sqlink.com/career/hardware/מהנדסת-ולידציה/דרושה-מהנדסת-ולידציה-מנוסה/"},{"date":"4/27/2020","id":"16607","category":"BI/DBA/BIG DATA","profession":"Data Science","name":"Data Scientist מתחיל/ה","description":"הזדמנות מצוינת להיכנס לתחום ה Data Science, עבודה בצוות AI &amp; Big Data תחת תחום דאטה ואנליטיקה, התחום כולל אנליסטים, מפתחי ETL, מנהלי פרויקטים ומנתחי מערכות. \nצוות זה אחראי על פיתוח אנליטיקה מתקדמת והצגת תובנות מנתונים, פיתוח של מודלי Machine Learning ו NLP, חילוץ טקסט ממסמכים, פיתוח תהליכי Big Data בסביבת Hadoop מעל  Spark ו KAFKA הכוללת עבודה עם מבנה נתונים כגון JSON ו Parquet, בסיס נתונים גרפי, ועוד.","requirements":"•השכלה אקדמאית במדעי המחשב / בהנדסת מחשבים / מתמטיקה ועוד•ניסיון עבודה של שנתיים ומעלה בתפקידי אנליזת נתונים •ניסיון של שנתיים ומעלה בכתיבת שאילתות SQL ברמה גבוהה •יכולת ורצון ללמידה עצמאית בעולמות ה AI\\Big Data\\ML כולל כתיבת קוד בפייתון","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/bidbabig-data/data-science/data-scientist-מתחילה/"},{"date":"4/27/2020","id":"16605","category":"BI/DBA/BIG DATA","profession":"Data Analyst","name":"לחברה גלובלית דרוש/ה Memory System Design Engineer","description":"לחברה גלובלית דרוש/ה Memory System Design Engineer.\nהזדמנות מדהימה להשתלב בחברה גלובלית הממוקמת באזור השרון שממשיכה לצמוח ולגייס!","requirements":"• B.Sc. בהנדסת חשמל / מחשבים • ניסיון של שנתיים לפחות בתחום• מיומנויות אנליטיות חזקות (סטטיסטיקה) - יתרון • רקע בתכנות / סקריפט - C, Python - יתרון","location":"השרון","url":"https://www.sqlink.com/career/bidbabig-data/data-analyst/לחברה-גלובלית-דרושה-memory-system-design-engineer/"},{"date":"4/26/2020","id":"16600","category":"פיתוח תוכנה","profession":"מנהל פיתוח תוכנה","name":"לחברת SU העוסקת בפיתוחים רפואיים דרוש/ה R&amp;D Manager","description":"לחברת SU העוסקת בפיתוחים רפואיים דרוש/ה R&amp;D Manager\nהזדמנות מעולה להיכנס לחברה העוסקת בפיתוח מוצר העוזר לאנשים עם פגיעה בדיבור, לתקשר עם סביבתם! תפקיד הובלה HO מאתגר וסופר מעניין!","requirements":"4 שנים ניסיון כ R&amp;amp;D Manager6 שנים ניסיון בפיתוחניסיון בפיתוח JAVA/PYTHONניסיון בפיתוח ל MOBILE (IOS/ANDROID)","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/מנהל-פיתוח-תוכנה/לחברת-su-העוסקת-בפיתוחים-רפואיים-דרושה-rd-manager/"},{"date":"4/26/2020","id":"16598","category":"פיתוח תוכנה","profession":"מהנדס/ת RT/EM","name":"מהנדס/ת Embedded לחברה ביטחונית מובילה","description":"לחברה ותיקה המפתחת מערכות אלקטרו אופטיות מורכבות דרוש/ה מהנדס/ת RT/EM מנוסה להשתלבות בפיתוח מערכות מורכבות המיועדות לשוק הביטחוני. במסגרת התפקיד פיתוח low level בשפת C, הזדמנות להשתלב בחברה יציבה בתפקיד משמעותי.","requirements":"- 5 שנים ניסיון בפיתוח מערכות Embedded- ניסיון בעבודה עם מיקרו מעבדים עם ובלי מערכת הפעלה- ידע בפרוטוקולי I2C ,SPI ,UART - ידע מעמיק ב-C - ניסיון בסביבת מערכת Linux Embedded - יתרון","location":"חיפה והצפון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/מהנדסת-rtem/מהנדסת-embedded-לחברה-ביטחונית-מובילה/"},{"date":"4/26/2020","id":"16602","category":"סיסטם / DEVOPS","profession":"Devops","name":"ר\"צ DEVOPS","description":"לחברת תוכנה בין-לאומית דרוש/ה ר\"צ DEVOPS.\nהחברה מפתחת מוצר של Video Conferencing לארגונים גדולים.\nהזדמנות מעולה להשתלב החברה גדולה ויציב המציעה תנאים מעולים!","requirements":"- 5 שנות ניסיון בDEVOPS כולל ניסיון ניהולי- חובה ניסיון עם AZURE- ניסיון בפיתוח כלי CI/CD","location":"השפלה","url":"https://www.sqlink.com/career/devops/devops/רצ-devops-2/"},{"date":"4/26/2020","id":"16599","category":"סיסטם / DEVOPS","profession":"מהנדס/ת תמיכה","name":"מהנדס/ת תמיכה","description":"לסטארטאפ בתחום התקשורת היושב במרכז דרוש/ה מהנדס/ת תמיכה.\nעבודה נרחבת מול לקוחות בארץ ובחו\"ל, כחלק מצוות חזק ומקצועי, הזדמנות להיות חלק מחברה מצליחה ולהשתלב בתפקיד מאתגר הכולל עבודה בסביבה צעירה ודינמית תוך שימוש בטכנולוגיות מתקדמות.","requirements":"3 שנות ניסיון כTIER 3-4ניסיון בעבודה עם LINUX ברמה גבוההאנגלית ברמה גבוההניסיון בעבודה עם: GIT / ANSIBLE / DOCKERניסיון בכתיבת סקריפטים(BASH / PYTHON)-יתרון","location":"&nbsp;","url":"https://www.sqlink.com/career/devops/מהנדסת-תמיכה/מהנדסת-תמיכה-11/"},{"date":"4/26/2020","id":"16597","category":"מערכות מידע ותמיכה","profession":"Help Desk","name":"נציג/ת HELP DESK לחברה מובילה בבאר שבע","description":"לחברה מובילה ויציבה בבאר שבע דרוש/ה נציג/ת HELP DESK למשרה חלקית (כ-60% משרה). במסגרת התפקיד תמיכה פנים ארגונית טלפונית ופרונטלית. הזדמנות להשתלב בחברה יציבה ולהנות מתנאים מצויינים!","requirements":"שנתיים ניסיון בתפקיד HELP DESKניסיון במערכת הפעלה WIN-ניסיון במערכת הפעלה מסוג LINUX- יתרוןנכונות לעבודה בבאר שבע","location":"באר שבע והדרום","url":"https://www.sqlink.com/career/dba/help-desk/נציגת-help-desk-לחברה-מובילה-בבאר-שבע/"},{"date":"4/26/2020","id":"16603","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"למשרד ממשלתי בירושלים דרוש/ה מיישם/ת SAP HCM בכיר/ה","description":"למשרד ממשלתי בירושלים דרוש/ה מיישם/ת SAP HCM בכיר/ה\nהזדמנות מעולה להיכנס למשרד ממשלתי חזק, גדול ויציב המאפשר איזון בית עבודה\nלתפקיד הובלה מקצועי, אתגר טכנולוגי ותנאים מעולים!","requirements":"10 שנים ניסיון ביישום SAP HCM במודול SAP PD ו SAP PAניסיון של שנתיים בהובלה מקצועית של פרויקט SAP HCMניסיון בביצוע והובלת תהליך יישום מודול HCM מלא- משלב ה BLUEPRINT ועד עלייה לאוויר","location":"ירושלים","url":"https://www.sqlink.com/career/dba/מיישם/למשרד-ממשלתי-בירושלים-דרושה-מיישםת-sap-hcm-בכירה/"},{"date":"4/26/2020","id":"16604","category":"BI/DBA/BIG DATA","profession":"Data Analyst","name":"דרוש/ה אנליסט/ית לצוות AI &amp; BIG DATA","description":"לארגון בריאות מוביל דרוש/ה אנליסט/ית לצוות AI &amp; BIG DATA.\nבמסגרת התפקיד הובלה של פרויקטים מקצה לקצה כולל איסוף וניהול דרישות מול לקוחות עסקיים והצגת תובנות להנהלה, הגדרה וחידוד השאלה העסקית, אפיון פאנל נתונים ומסמכיS2T, תחקור ושליפת נתונים ממקורות מידע מורכבים והצלבתם, עבודה בסביבת SQL SERVER ותשתיות Elastic ,Hadoop, Spark: Big Data  ובסיס נתונים גרפי Neo4J – עבודה מול Data Engineers.","requirements":"•השכלה אקדמאית במדעי המחשב / בהנדסת מחשבים / מתמטיקה / גיאואינפורמציה/הנדסאי בוגר מגמת מחשבים/טכנולוגיה /בוגר יחידה טכנולוגית בצה\"ל (ממר\"ם, 8200, תקשוב ויחידות מקבילות)•ניסיון עבודה של שנתיים ומעלה בתפקידי אנליזת נתונים •ניסיון של שנתיים ומעלה בכתיבת שאילתות SQL ברמה גבוהה •היכרות עם עולם ה Data Science / פיתוח בסביבת פייתון – יתרון•תואר שני בסטטיסטיקה - יתרון","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/bidbabig-data/data-analyst/דרושה-אנליסטית-לצוות-ai-big-data/"},{"date":"4/23/2020","id":"16577","category":"פיתוח תוכנה","profession":"פיתוח JAVA","name":"Experienced Java לחברת הייטק מובילה!","description":"לחברת הייטק גלובלית דרוש/ה Experienced Java לתפקיד מאתגר בסביבת BIG DATA. התפקיד כולל הובלת פרויקטים, התנהלות מול אנשי הDEVOPS ועוד. \nמזמינים אותך להצטרף לעשייה שלנו וליהנות מתנאים מעולים - גם עכשיו!","requirements":"תואר ראשון במדעי המחשב/ הנדסת תוכנה7 שנו\"ס בפיתוח JAVA2 שנו\"ס בפיתוח FE2 שנו\"ס בפיתוח NoSQL Database Technology, MongoDB","location":"השרון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-java/experienced-java-לחברת-הייטק-מובילה/"},{"date":"4/23/2020","id":"16593","category":"פיתוח תוכנה","profession":"מנהל פיתוח תוכנה","name":"R&amp;D Tech Lead","description":"לחברת סטארטאפ מצליחה, הממוקמת בתל אביב, דרוש/ה R&amp;D Tech Lead\nלתפקיד הכולל תכנון ויישום של Micro-Services ו-Big Data, פיתוח קוד, ארכיטקטורה, הובלת צוות מפתחים ועוד.\nהזדמנות מעולה להיכנס לסטארטאפ מצליח המציע תנאים מעולים!","requirements":"ניסיון של 8 שנים בפיתוח בסביבת Big Dataניסיון בהובלת צוותניסיון עם כלי CI/CD","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/מנהל-פיתוח-תוכנה/rd-tech-lead/"},{"date":"4/23/2020","id":"16581","category":"פיתוח WEB","profession":"Python","name":"לחברת SU חדשני במיוחד דרוש/ה מפתח/ת BackEnd","description":"לחברת סטארט אפ חדשני במיוחד דרוש/ה מפתח/ת BE להשתלבות בחברה עם מוצר מוביל וחדשני, המפתח קונטיינרים ומערכות ניהול מאוד מתוחכמות שיודעות לעבוד בתיאום אוטומטי הממקסם הקצאת משאבים וטיפול בתקשורת.\nמזמינים אותך להצטרף אלינו לקבל תנאים מעולים - גם בימים אלו!","requirements":"5+ שנות ניסיון בפיתוח PYTHONניסיון /היכרות עם פרוטוקולי תקשורתעבודה עם LINUXהשכלה טכנולוגית","location":"השרון","url":"https://www.sqlink.com/career/web/python/לחברת-su-חדשני-במיוחד-דרושה-מפתחת-backend/"},{"date":"4/23/2020","id":"16596","category":"פיתוח WEB","profession":"Front End","name":"דרוש/ה מפתח/ת Frontend","description":"לחברת ביטוח מובילה באזור המרכז דרוש/ה מפתח/ת Frontend למשרה מלאה.\nבמסגרת התפקיד פיתוח כחלק מצוות אפליקטיבי המפתח מערכות פיננסיות מודרניות.\nהזדמנות להצטרף לחברה מובילה ויציבה.","requirements":"- לפחות שנתיים ניסיון עם טכנולוגיות Client- ניסיון בפיתוח Angular גרסה 4 ומעלה - הבנה עסקית","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/web/front-end/דרושה-מפתחת-frontend-8/"},{"date":"4/23/2020","id":"16582","category":"סיסטם / DEVOPS","profession":"Devops","name":"דרוש/ה DEVOPS","description":"דרוש/ה Devops להשתלבות בצוות מוביל בחברה המפתחת מוצר סייבר על פלטפורמת IOT עם פעילות ארצית וגלובלית מרשימה. \nמזמינים אותך להצטרף אלינו לעבודה בסביבה דינאמית ומאתגרת, תוך שימוש בטכנולוגיות המתקדמות ביותר!","requirements":"- לפחות 4 ש\"נ כ- DevOps- ניסיון עם מערכות מבוססות Linux/Unix- ניסיון בהובלת מס' פרויקטים במקביל- ניסיון עם Public Cloud, AWS - בניית תהליכי CI/CD - יכולת לשפר ולייעל את הפייפליין של המוצר - חלקים ידניים לאוטומטיים כדי שהתהליך יהיה מהיר יותר","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/devops/devops/דרושה-devops-18/"},{"date":"4/23/2020","id":"16576","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"דרוש/ה איש/אשת סיסטם","description":"לארגון בתחום ביטחוני בשפלה, דרוש/ה איש/אשת סיסטם להצטרפות לצוות. \nהתפקיד כולל תמיכה, תחזוקה והקמת שרתי Windows, עבודה עם שרתי וירטואליזציה וסטורג' ועוד. \nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"ניסיון של שנה בניהול רשתותהסמכות רלוונטיות בתחוםניסיון בעבודה עם Vmware, Netappניסיון בעבודה עם SCCM - יתרון סיווג אזרחי בתוקף רמה 1","location":"השפלה","url":"https://www.sqlink.com/career/devops/מנהלת-רשת/דרושה-אישאשת-סיסטם-7/"},{"date":"4/23/2020","id":"16578","category":"בדיקות ואוטומציה","profession":"QA ראש צוות","name":"דרוש/ה QA בכיר/ה לחברת סטארטאפ חדשנית במיוחד","description":"ההייטק מגייס!\nחברת סטארטאפ חדשנית במיוחד מחפשת QA בכיר/ה להשתלבות בחברה עם מוצר מוביל וחדשני, המפתח קונטיינרים ומערכות ניהול מאוד מתוחכמות שיודעות לעבוד בתיאום אוטומטי הממקסם הקצאת משאבים וטיפול בתקשורת.\nנשמח לצרף אותך לעשייה שלנו!","requirements":"5+ שנות ניסיון כבודק תקשורת בחברות מולטידיסיפלינירות/ העוסקות בתעבורת תקשורת 2+ שנות ניסיון בהגדרת טסטים לבדיקהניסיון בהבנה של מוצרי LOAD BALANCING, DDOS ו- FIREWALLיכולת הובלה","location":"השרון","url":"https://www.sqlink.com/career/db/qa-ראש-צוות/דרושה-qa-בכירה-לחברת-סטארטאפ-חדשנית-במיוחד/"},{"date":"4/23/2020","id":"16580","category":"בדיקות ואוטומציה","profession":"פיתוח אוטומציה","name":"דרוש/ה מפתח/ת אוטומציה","description":"דרוש/ה מפתח/ת אוטומציה להשתלבות בחברה עם מוצר מוביל וחדשני, המפתח קונטיינרים ומערכות ניהול מאוד מתוחכמות שיודעות לעבוד בתיאום אוטומטי הממקסם הקצאת משאבים וטיפול בתקשורת.\nהזדמנות להצטרף לחברת סטארטאפ מובילה המציעה תנאים מעולים - גם עכשיו!","requirements":"3+ שנות ניסיון פיתוח טסטים של אוטומציה בPYTHON ניסיון בבדיקות תקשורת תואר טכנולוגי","location":"השרון","url":"https://www.sqlink.com/career/db/פיתוח-אוטומציה/דרושה-מפתחת-אוטומציה-4/"},{"date":"4/23/2020","id":"16592","category":"בדיקות ואוטומציה","profession":"פיתוח אוטומציה","name":"דרוש/ה מפתח/ת תשתיות אוטומציה","description":"לחברת הייטק בינלאומית בשפלה דרוש/ה מפתח/ת תשתיות אוטומציה.\nהתפקיד כולל פיתוח תשתיות אוטומציה מאפס. \nהזדמנות מעולה להיות חלק מחברה מובילה בתחומה!","requirements":"4+ שנות ניסיון בפיתוח תשתיות אוטומציה תואר ראשון במדעי המחשב או הנדסת תוכנה ניסיון מוכח בפיתוח אוטומציה ב Python או #Cידע או ניסיון בעבודה עם טכנולוגיות Voice Recognition - יתרון ניסיון קודם בביצוע בדיקות ידניות והבנה מעמיקה של מערך הבדיקותאנגלית ברמה גבוהה","location":"השפלה","url":"https://www.sqlink.com/career/db/פיתוח-אוטומציה/דרושה-מפתחת-תשתיות-אוטומציה/"},{"date":"4/23/2020","id":"16595","category":"בדיקות ואוטומציה","profession":"QA פיננסי/ביטוח","name":"דרוש/ה QA פיננסי","description":"לחברת ביטוח מובילה באזור המרכז דרוש/ה QA לצוות פיתוח תשתיות ארגוניות, הצוות מפתח מערכות מבוססות JAVA.\nהזדמנות להצטרף לחברה גדולה ויציבה - גם בימים אלו!","requirements":"- קורס בדיקות תוכנה – חובה- ניסיון של שנתיים ומעלה בבדיקות תוכנה של מערכות ליבה- ניסיון בכלי בדיקות שירותי REST ו-SOAP כגון: SoapUI, Postman- ניסיון ב SQL וכתיבת שאילתות- חובה- ניסיון בקריאת לוגים- ניסיון בעבודה עם Excel ובניית גיליונות המורכבים מפונקציות- חובה","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/db/qa-פיננסיביטוח/דרושה-qa-פיננסי/"},{"date":"4/23/2020","id":"16575","category":"Cyber / אבטחת מידע","profession":"מומחה אבטחת מידע","name":"ארכיטקט/ית סייבר לחברת הייטק הממוקמת בצפון!","description":"לחברת הייטק מהתחום הביטחוני דרוש/ה ארכיטקט/ית סייבר לתפקיד המשלב: פיתוח מערכות משולבות, Pen-testing למערכות מורכבות המשלבות תוכנה וחומרה, ארכיטקטורה וכתיבת נהלים.\nדווקא בימים אלו, הזדמנות מצוינת להצטרף לחברה יציבה וגדולה!","requirements":"5 שנו\"ס כאיש/אשת סייבר- חובהניסיון בארכיטקטורה- חובהניסיון מעשי בפיתוח תוכנה ובביצוע Code Review בשפות C++, Cהיכרות טובה עם נושאי תקשורת מחשבים ופרוטוקוליםניסיון בתחום בדיקות החדירות","location":"חיפה והצפון","url":"https://www.sqlink.com/career/cyber/מומחה-אבטחת-מידע/ארכיטקטית-סייבר-לחברת-הייטק-הממוקמת-בצפון/"},{"date":"4/23/2020","id":"16594","category":"Cyber / אבטחת מידע","profession":"מומחה אבטחת מידע","name":"דרוש/ה איש/אשת אבטחת מידע","description":"ממשיכים לגייס!\nלארגון בתחום הבריאות דרוש/ה איש/אשת אבטחת מידע מנוסה להצטרפות למחלקת אבטחת מידע ותשתיות. \nהתפקיד כולל אחראיות על מערך אבטחת מידע של הארגון, ניהול, תפעול והטמעת מערכות חדשות, מתן שירות ומענה לכלל הארגון בתחום הסייבר.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"5+ שנות ניסיון באבטחת מידע מארגון גדול הסמכות רלוונטיות בתחוםניסיון באבטחת מידע ב Cloudניסיון בהטמעת מוצרי אבטחת מידע בסביבת On premניסיון בהטמעת תשתיות מאובטחות בסביבת Saas Pass ו-IAASניסיון בניהול פרויקטי אבטחת מידענכונות לעבודה בשעות לא שגרתיות","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/cyber/מומחה-אבטחת-מידע/דרושה-אישאשת-אבטחת-מידע-1/"},{"date":"4/22/2020","id":"16570","category":"פיתוח WEB","profession":"NodeJS","name":"לחברה מובילה דרוש/ה ר\"צ srever side","description":"לחברה מוכרת ומובילה במרכז דרוש/ה ר\"צ server side למשרה מלאה.\nבמסגרת התפקיד, הובלה טכנית של 2 מפתחים, 70% HO.\nהזדמנות להשתלב בחברה יציבה וריווחית לטווח הארוך.","requirements":"5 שנות ניסיון ב- nodejs , ניסיון מובהק בצד serverניסיון עם MongoDBניסיון בהובלת צוותניסיון עם microservrces","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/web/nodejs/לחברה-מובילה-דרושה-רצ-srever-side/"},{"date":"4/22/2020","id":"16566","category":"פיתוח WEB","profession":"Front End","name":"לחברת סטארטאפ דרוש/ה מפתח/ת Frontend","description":"לחברת סטארטאפ יציבה ואיכותית באזור השרון שעוסקת בתחום האנרגיה הירוקה דרוש/ה מפתח/ת Frontend - Angular. הזדמנות להשתלב בצוות מקצועי ומשפחתי בסביבה טכנולוגית, חדשנית ותוססת ביותר.\nתפקיד פיתוח הכולל עבודה בצמוד לצוותי Dev וניהול מוצר על מנת להגדיר ולבנות את חווית המשתמש האופטימלית עבור ממשק המשתמש.","requirements":"3 שנות ניסיון בפיתוח Angularניסיון משמעותי עם Javascript, CSS &amp;amp; HTML5השכלה רלוונטית","location":"השרון","url":"https://www.sqlink.com/career/web/front-end/לחברת-סטארטאפ-דרושה-מפתחת-frontend/"},{"date":"4/22/2020","id":"16564","category":"סיסטם / DEVOPS","profession":"Devops","name":"לחברה ביטחונית דרוש/ה איש/ת Devops","description":"לחברה בטחונת הממוקמת במרכז הארץ דרוש/ה איש/ת Devops\nהזדמנות מעולה להיכנס לחברה חזקה ויציבה, לעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"- ניסיון של 2-5 שנים כאיש/ אשת Devops- ניסיון עם מערכות הפעלה LINUX- ניסיון בעבודה בסביבת Cloud- ניסיון עם Docker וKubernetes- סיווג בטחוני 2- של משרד הבטחון- מתאים גם ליוצאי/ות יחידות טכנולוגיות מהצבא שהשתחררו לאחרונה עם הניסיון הנדרש","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/devops/devops/לחברה-ביטחונית-דרושה-אישת-devops/"},{"date":"4/22/2020","id":"16568","category":"סיסטם / DEVOPS","profession":"מומחה תשתיות","name":"SYSTEM TEAM LEAD","description":"לחברה גדולה ומצליחה בתחומה, הממוקמת באזור השרון, דרוש/ה SYSTEM TEAM LEAD\nבמסגרת התפקיד: מתן תמיכה בכל רשתות המחשוב וניהול הצוות\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"4-5 שנות ניסיון בתחום התשתיות2-3 שנות ניסיון ניהוליניסיון בעבודה בסביבת AWS\\AZUREניסיון בעבודה עם CISCO/JUNIPER/HPAניסיון בעבודה עם FWאנגלית ברמה גבוהה ( כתיבה, קריאה ודיבור)","location":"השרון","url":"https://www.sqlink.com/career/devops/מומחה-תשתיות/system-team-lead/"},{"date":"4/22/2020","id":"16567","category":"סיסטם / DEVOPS","profession":"מהנדס/ת תמיכה","name":"מהנדס/ת תמיכה-TIER2","description":"לחברה גדולה ומצליחה בתחומה, הממוקמת באזור השרון, דרוש/ה מהנדס/ת תמיכה- TIER 2\nבמסגרת התפקיד: פתרון תקלות מורכבות, קריאה והבנת לוגים.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"ניסיון של שנתיים בתפקיד דומהניסיון עם SQLניסיון בעבודה עם רשתות TCP/IP/HTTPאנגלית ברמה גבוהה ( קריאה כתיבה ודיבור)ניסיון עם קוד-יתרון","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/devops/מהנדסת-תמיכה/מהנדסת-תמיכה-tier2/"},{"date":"4/22/2020","id":"16572","category":"מערכות מידע ותמיכה","profession":"Help Desk","name":"דרוש/ה HELP DESK","description":"לארגון בריאות מוביל, הממוקם בתל אביב, דרוש/ה HELP DESK.\nהתפקיד כולל: מענה טלפוני לעובדי הארגון למתן תמיכה טכנית בתחום המחשוב ומערכות המידע.\nהזדמנות להשתלב בארגון מבוסס, המציע תנאים מעולים ואופציות קידום!","requirements":"ניסיון של שנה בתפקיד תמיכה טכניניסיון במערכות הפעלה Win 7.ניסיון עם יישומי אופיס : WORD, EXCEL, OUTLOOKידע בתחום התקשורת","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/help-desk/דרושה-help-desk-1/"},{"date":"4/22/2020","id":"16565","category":"מערכות מידע ותמיכה","profession":"מנהל/ת IT","name":"דרוש/ה IT Analyst","description":"לחברת הייטק גלובאלית ואיכותית בתחום הרפואי הממוקמת במרכז, דרוש/ה IT Analyst. \nהתפקיד כולל: סיפוק תמיכה טכנית למשתמשים ושירות לקוחות ביישומי מחשב ופלטפורמות הנתמכות על ידי החברה.\nהזדמנות להשתלב בחברה מדהימה בתפקיד מאתגר ודינאמי לטווח הרחוק.","requirements":"• שנה ניסיון IT בחברת היי-טק• ניסיון כ-Help desk או תפקיד אחר בתמיכת לקוחות • יכולת לאבחן ולטפל בנושאים טכניים• ניסיון מעשי עם מערכת ההפעלה של Microsoft OS, Active Directory, Linux Batch scripting","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/מנהלת-it/דרושה-it-analyst/"},{"date":"4/22/2020","id":"16562","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מנתח/ת מערכות","description":"למשרד ממשלתי בשפלה דרוש/ה מנתח/ת מערכות.\nבמסגרת התפקיד תהיה/תהיי אמון/ה על בניה וניהול של תהליכי עבודה, אפיון, ניתוח דרישות ואחריות על בחינת ישימות המדדים שיוגדרו במסגרת הפרויקט ואופן מימושם במערכת אל מול צוות ה- BI.\nמזמינים אותך להצטרף לארגון גדול ויציב!","requirements":"- לפחות 5 שנים ניסיון בניתוח מערכות מידע בתחום מערכות קליניות במגזר הבריאות. - ניסיון בניתוח ואפיון דרישות עסקיות, בדגש על מדדי בקרה- ניהול וליווי פרויקטים משלב הגדרת הדרישות ועד להטמעת המערכת- ניסיון בניתוח תהליכי עבודה, מיפוי פערים בתהליכי העבדה ביחס לצרכי המידע והמדידה, כתיבת איפיונים למערכות מידע והטמעת תהליכים ומערכות - יתרון גדול- נכונות לנסיעות למרכזים הרפואיים הממשלתיים ברחבי הארץ.","location":"השפלה","url":"https://www.sqlink.com/career/dba/ניתוח-מערכות/דרושה-מנתחת-מערכות-41/"},{"date":"4/22/2020","id":"16569","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"חברה גלובלית ומובילה מחפשת מנתח/ת מערכות CRM SaleForce","description":"חברה גלובלית העוסקת בתחום האבטחת מידע מחפשת מנתחי מערכות CRM SalesForce בכל רמות הניסיון.\nהעבודה היא במחלקה גדולה הכוללת מיישמים, מנהלי פרויקטים ומנתחי מערכות העוסקים ב- SalesForce.\nהזדמנות להצטרף לחברה יציבה ומובילה, הדואגת לתנאים מעולים לעובדיה.","requirements":"שנה ומעלה ניסיון בניתוח מערכות CRMהיכרות עם מערכת CRM Salesforce","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/ניתוח-מערכות/חברה-גלובלית-ומובילה-מחפשת-מנתחת-מערכות-crm-saleforce/"},{"date":"4/22/2020","id":"16563","category":"מערכות מידע ותמיכה","profession":"מנהל/ת מוצר","name":"דרוש/ה Medical Imaging Viewer","description":"לחברת הייטק גלובאלית ואיכותית בתחום הרפואי הממוקמת במרכז, דרוש/ה מפתח/ת מוצר בתחום הMedical Imaging- Viewers.\nהתפקיד כולל: פיתוח בצוות מהנדסים, שיתוף פעולה עם צוותי פיתוח אחרים בחברה.\nהזדמנות להשתלב בחברה מדהימה בתפקיד מאתגר ודינאמי לטווח הרחוק.","requirements":"ניסיון רלוונטי בהנדסת תוכנה/ ניהול מוצר בתחום ה- Medical Imaging Viewersניסיון בפיתוח מוצרי SAAS על בסיס premise וענן (AWS, GCP)ניסיון בתחומים טכנולוגיים ניסיון בעבודה בסביבה ארגונית וארגון פיתוח מבוזר","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/מנהלת-מוצר/דרושה-medical-imaging-viewer/"},{"date":"4/22/2020","id":"16571","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"למשרד ממשלתי בשפלה דרוש/ה מיישם/ת SAP ISH","description":"למשרד ממשלתי בשפלה דרוש/ה מיישם/ת SAP ISH\nזה הזמן להיכנס לאחד המשרדים הממשלתיים החזקים לפרויקט יישום המאפשר המון אתגר טכנולוגי!\nתנאים מעולים למתאימים","requirements":"ניסיון של 5 שנים ביישום SAPניסיון ביישום SAP מודול ISHניסיון ביישום WORKFLOW","location":"השפלה","url":"https://www.sqlink.com/career/dba/מיישם/למשרד-ממשלתי-בשפלה-דרושה-מיישםת-sap-ish/"},{"date":"4/22/2020","id":"16573","category":"BI/DBA/BIG DATA","profession":"DBA","name":"דרוש/ה איש/אשת DBA אפליקטיבי","description":"לארגון בתחום הבריאות דרוש/ה איש/אשת DBA אפליקטיבי להצטרפות לצוות. התפקיד כולל פיתוח ותחזוקת בסיסי נתונים, פיתוח SQL, פיתוח תהליכי טעינה בData Stage ו-SSIS ועבודה בפרויקטי Big Data.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"5 שנות ניסיון כDBA אפליקטיביתואר ראשון במערכות מידעהכשרות רלוונטיות בתחום - יתרון משמעותיניסיון מוכח בכתיבת שאילתות SQL מורכבות ופרוצדורותניסיון מוכח בכתיבת תהליכי ETL מורכבים","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/bidbabig-data/dba/דרושה-אישאשת-dba-אפליקטיבי/"},{"date":"4/22/2020","id":"16574","category":"BI/DBA/BIG DATA","profession":"DBA","name":"DBA לארגון מוכר בתחום הבריאות","description":"לארגון ציבורי מוכר דרוש/ה איש/אשת DBA אפליקטיבי בתחום BI ו- DWH עבור BI ארגוני בחברה. התפקיד כולל: פיתוח ותחזוקת בסיסי נתונים, פיתוח SQL הכולל בניית שאילתות ופרוצדורות מורכבות, פיתוח תהליכי טעינה ב Data Stage , SSIS, מתן פתרונות יצירתיים בבעיות טכניות ופיתוח בפרויקטי BIG DATA","requirements":"ניסיון כ DBA אפליקטיבי לפחות 5 שנים5 שנים ניסיון בכתיבת שאילתות ופרוצדורות SQL מורכבות הכרת מתודולוגיות Data Lake5 שנים ניסיון בכתיבת תהליכי ETL מורכבים ","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/bidbabig-data/dba/dba-לארגון-מוכר-בתחום-הבריאות/"},{"date":"4/21/2020","id":"16545","category":"פיתוח תוכנה","profession":"פיתוח ++C/C","name":"מהנדס/ת תוכנה ++C  לחברת מדיקל מובילה באזור הצפון","description":"לחברת מדיקל גלובלית באזור הצפון דרוש/ה מפתח/ת ++C להשתלבות בפיתוח מוצרים פורצי דרך, במחלקת ADVANCED R&amp;D המפתחת בטכנולוגיות חדשניות את מוצרי החברה העתידיים! \nמזמינים אתכם/ן להשתלב בחברה המפתחת מכשור רפואי מציל חיים ולהנות מיציבות ומתנאים מצויינים","requirements":"תואר ראשון בהנדסת תוכנה/ מדעי המחשב/ חשמל ואלקטרוניקה3 שנים ניסיון בפיתוח תוכנה בשפת ++C","location":"חיפה והצפון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-pluspluscc/מהנדסת-תוכנה-plusplusc-לחברת-מדיקל-מובילה-באזור-הצפון/"},{"date":"4/21/2020","id":"16551","category":"פיתוח תוכנה","profession":"פיתוח אלגוריתמים","name":"דרוש/ה מהנדס/ת אלגוריתמים מנוסה!","description":"לחברה סטארטאפ שממשיכה בגיוסים ובצמיחה דרוש/ה מהנדס/ת אלגוריתמים מנוסה בפיתוח C++/ C. התפקיד כולל הפקת פתרונות בדרגת מוצר בתוכנה לאלגוריתמים מורכבים ורשתות עצביות, כולל אופטימיזציה ל- GPU / VPU / DLA.","requirements":"• תואר ראשון במדעי המחשב • 3+ שנים בתכנות C++ / C • שנתיים ומעלה ב- MATLAB או בפייתון• הבנה עמוקה של אדריכלות ומבנה רשתות עצביות• ניסיון בעבודה עם מסגרות למידה עמוקה (TensorFlow, Keras, PyTorch)• ניסיון במסגרות תכנות GPU / VPU (CUDA, CuDNN, OpenCL) ואופטימיזציה למכשירים (TFlite, TensorRT)","location":"חיפה והצפון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-אלגוריתמים/דרושה-מהנדסת-אלגוריתמים-מנוסה-1/"},{"date":"4/21/2020","id":"16550","category":"סיסטם / DEVOPS","profession":"PC","name":"תומכ/ת טכנית","description":"לארגון ממשלתי הממקום בשפלה, דרוש/ה תומכ/ת טכני/ת להצטרפות לצוות. \nהתפקיד כולל מתן הדרכה טלפונית, סיוע בטיפול בתקלות, תיעוד וניתוח הפניות ועוד.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"ניסיון שנה שנה בתמיכה טכנית קורסים מקצועיים בתחום - חובהידע או ניסיון בעבודה עם SAP - יתרון משמעותי ידע או ניסיון בעבודה עם מודול ISH/MED - יתרון נכונות לעבודה במשמרות בשעות לא שגרתיות","location":"השפלה","url":"https://www.sqlink.com/career/devops/pc/תומכת-טכנית/"},{"date":"4/21/2020","id":"16547","category":"פיתוח חומרה","profession":"Chip Design","name":"דרוש/ה Chip Designer","description":"לחברה גלובלית מובילה בתחומה דרוש/ה Chip Designer.\nבמסגרת התפקיד הצטרפות לצוות שמפתח טכנולוגיה ממתקדמת המאפשרת העברת שבב RF  למעברי נתונים של שבב מודם. \nהזדמנות להשתלב בחברה שממשיכה בגיוסים ובצמיחה!","requirements":"- מינימום 2 שנות ניסיון - ידע בטכניקות ועיצוב דיגיטלי, עדיפות ל - ASIC- תואר בהנדסת חשמל ואלקטרוניקה","location":"חיפה והצפון","url":"https://www.sqlink.com/career/hardware/chip-design/דרושה-chip-designer-1/"},{"date":"4/21/2020","id":"16548","category":"פיתוח חומרה","profession":"Chip Design","name":"לחברה גלובלית מובילה בתחומה דרוש/ה Chip Designer","description":"ההייטק מגייס!\nלחברה גלובלית מובילה בתחומה דרוש/ה Chip Designer.\nבמסגרת התפקיד הצטרפות לצוות שמפתח טכנולוגיה ממתקדמת המאפשרת העברת שבב RF  למעברי נתונים של שבב מודם. \nמזמינים אותך להשתלב בחברה שממשיכה בגיוסים ובצמיחה!","requirements":"- מינימום 2 שנות ניסיון - ידע בטכניקות ועיצוב דיגיטלי, עדיפות ל - ASIC- תואר בהנדסת חשמל ואלקטרוניקה","location":"חיפה והצפון","url":"https://www.sqlink.com/career/hardware/chip-design/לחברה-גלובלית-מובילה-בתחומה-דרושה-chip-designer-1/"},{"date":"4/21/2020","id":"16549","category":"פיתוח חומרה","profession":"מהנדס/ת וריפיקציה","name":"דרוש/ה מהנדס/ת וריפיקציה מנוסה!","description":"אנחנו מגייסים!\nלחברה גלובלית מובילה בתחומה דרוש/ה מהנדס/ת וריפיקציה בעל ניסיון ניהולי בתחום.\nהזדמנות להשתלב בחברה גלובלית בפרויקט מרכזי וטכנולוגי בטכנולוגיית 5G.","requirements":"-מינימום 5 שנות ניסיון כמהנדס/ת וריפיקציה-ניסיון בעבודה בסביבת UVM, VERILOG-תואר בהנדסת חשמל / מדעי המחשב-התפקיד כולל הובלת 2-3 אנשי צוות - TECH LEAD","location":"חיפה והצפון","url":"https://www.sqlink.com/career/hardware/מהנדסת-וריפיקציה/דרושה-מהנדסת-וריפיקציה-מנוסה/"},{"date":"4/21/2020","id":"16546","category":"פיתוח חומרה","profession":"מהנדס/ת ולידציה","name":"מהנדס/ת בדיקות חומרה לחברת צ'יפים מובילה בחיפה","description":"לחברת צ'יפים גלובלית באזור חיפה דרוש/ה מהנדס/ת בדיקות חומרה מנוסה. \nבמסגרת התפקיד בדיקות כרטיסים, ביצוע המרות לזרמים חשמליים, עבודה עם כלי צב\"ד ועוד. \nהזדמנות להשתלב בחברה מובילה וליהנות מתנאים מעולים!","requirements":"תואר בהנדסת חשמל ואלקטרוניקה ממוסד לימודים מוכר5 שנים ניסיון בבדיקות לרכיבי חומרהניסיון בעבודה עם כלי צב\"דרקע בתחום RF- יתרוןLINUX- יתרוןORCAD- יתרון","location":"חיפה והצפון","url":"https://www.sqlink.com/career/hardware/מהנדסת-ולידציה/מהנדסת-בדיקות-חומרה-לחברת-ציפים-מובילה-בחיפה/"},{"date":"4/20/2020","id":"16537","category":"פיתוח תוכנה","profession":"מנהל פיתוח תוכנה","name":"דרוש/ה Tech Lead מנוסה לחברה גלובלית ומובילה","description":"חברה גלובלית מדהימה שממשיכה לצמוח מחפשת Tech Lead  לתפקיד משמעותי ומאתגר בארגון.\nהזדמנות מצוינת להיכנס לארגון מוביל וליהנות מתנאים מדהימים!","requirements":"- ניסיון של 8 שנים לפחות בפיתוח C++ / C- ניסיון במערכות EM, RT- ניסיון בפיתוח LL, HL- ניסיון בתפקיד דומה - חובה- תואר במדעי המחשב / הנדסת חשמל","location":"השרון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/מנהל-פיתוח-תוכנה/דרושה-tech-lead-מנוסה-לחברה-גלובלית-ומובילה/"},{"date":"4/20/2020","id":"16543","category":"פיתוח תוכנה","profession":"מהנדס/ת RT/EM","name":"מהנדס/ת פיתוח תוכנה למערכות Green Hills, Integrity","description":"לחברת הייטק מצליחה, דרוש/ה מהנדס/ת פיתוח תוכנה למערכות Green Hills, Integrity . התפקיד כולל פיתוח תוכנה יעודית בסביבת מערכות Embedded. איטגרציה ופורטינג, ניהול גרסאות תוכנה וכן סיוע בתמיכה בלקוחות בארץ ובחו\"ל.\nדווקא עכשיו זו הזדמנות מצוינת להצטרף לחברה מובילה!","requirements":"- ניסיון של חמש שנים לפחות- ניסיון בפיתוח Integrity Device Drivers and Kernel - ניסיון בפיתוח ב-C++, C- היכרות טובה עם דרייברים גרפים – יתרון משמעותי- נסיון בפיתוח דרייברים, BSP באחת המערכות הפעלה הבאות: Linux, VxWorks, Windows– יתרון","location":"השרון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/מהנדסת-rtem/מהנדסת-פיתוח-תוכנה-למערכות-green-hills-integrity/"},{"date":"4/20/2020","id":"16536","category":"פיתוח תוכנה","profession":"פיתוח אלגוריתמים","name":"מהנדס/ת אלגוריתמים","description":"לחברה מובילה שעוסקת בתחום הרפואי וממוקמת במרכז דרוש/ה מהדנס/ת אלגוריתמים. \nהזדמנות מעולה להשתלב בחברה מובילה בעלת מוצר פורץ דרך!","requirements":"ניסיון של לפחות 5 שניםניסיון בעבודה עם Visual Studio ‏תואר בהנדסת תוכנה או מדעי המחשב ניסיון בעבודה עם MATLAB , PYTHON","location":"השרון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-אלגוריתמים/מהנדסת-אלגוריתמים-16/"},{"date":"4/20/2020","id":"16544","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"למשרד ממשלתי בירושלים דרוש/ה מנתח/ת מערכות GIS","description":"למשרד ממשלתי בירושלים דרוש/ה מנתח/ת מערכות GIS.\nהזדמנות מצוינת להיכנס לצוות מנתחי מערכות חזק בעבודה על אחד התחומים המעניינים שיש.\nתנאים מעולים למתאימים.","requirements":"5 שנים ניסיון בניתוח מערכותניסיון בעבודה בסביבת GIS","location":"ירושלים","url":"https://www.sqlink.com/career/dba/ניתוח-מערכות/למשרד-ממשלתי-בירושלים-דרושה-מנתחת-מערכות-gis/"},{"date":"4/19/2020","id":"16532","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"למשרד ממשלתי בירושלים דרוש/ה מפתח/ת NET. למשרה זמנית עם אופציה","description":"למשרד ממשלתי בירושלים דרוש/ה מפתח/ת NET. למשרה זמנית.\nהזדמנות מצוינת להיכנס למשרד ממשלתי מוביל לתפקיד פיתוח ולעבוד על טכנולוגיות מתקדמות ופיתוחים מעניינים.","requirements":"ניסיון מעל 4 שנים בפיתוח תוכנה ניסיון של 4 שנים בפיתוח NET.ניסיון מוכח של שנה ב- MVC ו/או WCF ו/או WEB API ניסיון מוכח של 1 שנה בכתיבת קוד עם הטכנולוגיות Entity Framework ו/או ניסיון מוכח של שנתיים בעבודה עם SQL Server כולל כתיבת שאילתות מורכבותניסיון מוכח של שנתיים בכתיבת קוד JavaScript ו/או JQuery ניסיון מוכח של 1 שנה בעבודה עם Angular","location":"ירושלים","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-net/למשרד-ממשלתי-בירושלים-דרושה-מפתחת-net-למשרה-זמנית-עם-אופציה/"},{"date":"4/19/2020","id":"16526","category":"Cyber / אבטחת מידע","profession":"מומחה אבטחת מידע","name":"למשרד ממשלתי בירושלים דרוש/ה מומח/ית טכנולוגיות הגנת סייבר","description":"למשרד ממשלתי בירושלים דרוש/ה מומחה טכנולוגיות הגנת סייבר\nזו ההזדמנות שלך להיכנס לתחום הכי חם בשוק, במשרד ממשלתי חזק ויציב המאפשר איזון בית עבודה ויחד עם זאת עבודה על טכנולוגיות מתקדמות בתפקיד הובלה מרכזי.","requirements":"- ידע וניסיון מוכח בתחום ארכיטקטורת הגנה בסייבר, בתשתיות חומרה, תוכנה, אבטחת יישומים, אינטגרציה של יישומים, ממשקים במערכות מורכבות ומבוזרות, מערכות הגנה, מערכות ניטור ומערכות בקרה וכן ידע וניסיון רב בבדיקות חדירה ומענה הגנה- ניסיון בניהול וחקירת אירועי סייבר ומתודולוגיות הגנה- ידע וניסיון מוכח בניהול פרויקטים חוצי מערכים ומשרדים","location":"ירושלים","url":"https://www.sqlink.com/career/cyber/מומחה-אבטחת-מידע/למשרד-ממשלתי-בירושלים-דרושה-מומחית-טכנולוגיות-הגנת-סייבר/"},{"date":"4/19/2020","id":"16533","category":"Cyber / אבטחת מידע","profession":"מומחה אבטחת מידע","name":"למשרד ממשלתי בשפלה דרוש/ה מיישם/ת הגנת סייבר","description":"למשרד ממשלתי בשפלה דרוש/ה מיישם/ת הגנת סייבר\nאחראיות על ניהול, ניטור, תפעול ותחזוקה של מערכות ניטור והגנת סייבר. יישום תהליכי אבטחה שגרתיים. זיהוי וטיפול ראשוני באירוע אבטחת מידע וסייבר.","requirements":"ניסיון ועבודה עם מערכות הגנה וניטור אבטחת מידע וסייברניסיון בטיפול וחקירה ראשונית של אירועי סייברידע בתחום א\"מ והכרת האיומים בעולם הסייברהיכרות עם עולם הניטור הביטחוני","location":"השפלה","url":"https://www.sqlink.com/career/cyber/מומחה-אבטחת-מידע/למשרד-ממשלתי-בשפלה-דרושה-מיישםת-הגנת-סייבר/"},{"date":"4/19/2020","id":"16534","category":"Cyber / אבטחת מידע","profession":"מומחה אבטחת מידע","name":"למשרד ממשלתי בירושלים דרוש/ה מיישם/ת הגנת סייבר","description":"למשרד ממשלתי בירושלים דרוש/ה מיישם/ת הגנת סייבר\nהזדמנות להיכנס למשרד ממשלתי חזק ויציב לאחד התחומים החמים הכולל\nיישום והטמעת תשתיות הגנת הסייבר ואבטחת מידע\nליווי ותמיכה בפרויקטים, המבוצעים בתחום אבטחת מידע וסייבר.\nתנאים מעולים למתאימים","requirements":"5 שנות ניסיון באבטחת מידע וסייברניסיון ביישום והטמעת תשתיות סייבר ואבטחת מידעליווי ותמיכה בפרויקטים המשלבים תשתיות מחשובטיפול בתקלות וביצוע Troubleshooting בנושאי תשתיות אבטחת מידעללוות ולתמוך בפרויקטים בהיבטי תשתיות, אבטחת מידע וסייבר","location":"ירושלים","url":"https://www.sqlink.com/career/cyber/מומחה-אבטחת-מידע/למשרד-ממשלתי-בירושלים-דרושה-מיישםת-הגנת-סייבר-1/"},{"date":"4/19/2020","id":"16529","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"לארגון בתחום הבריאות דרוש/ה מנתח/ת מערכות","description":"לארגון בתחום הבריאות דרוש/ה מנתח/ת מערכות. \nהתפקיד כולל ניהול פרויקטים וניתוח מערכות פיננסיות.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"3 שנות ניסיון בניתוח מערכות בארגון גדול5 שנות ניסיון בניהול פרויקטים תואר ראשון בתחום מערכות מידע ניסיון בעבודה עם מערכות פיננסיות","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/ניתוח-מערכות/לארגון-בתחום-הבריאות-דרושה-מנתחת-מערכות/"},{"date":"4/19/2020","id":"16524","category":"מערכות מידע ותמיכה","profession":"PMO","name":"דרוש/ה איש/אשת PMO","description":"לארגון ממשלתי בירושלים דרוש/ה איש/אשת PMO להצטרפות לצוות. \nהתפקיד כולל אחראיות לתכנון הפרויקטים, בקרה ומעקבו, עבודה מול ממשקים מרובים בארגון ועוד.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"4 שנות ניסיון כPMOתואר ראשון במדעי המחשב או הנדסת תעשיה וניהולניסיון בעבודה עם מערכות MSP / SAP - יתרון משמעותי ניסיון בעבודה עם Power BI - יתרון ניסיון בעבודה במגזר הציבורי","location":"ירושלים","url":"https://www.sqlink.com/career/dba/pmo/דרושה-אישאשת-pmo-2/"},{"date":"4/19/2020","id":"16525","category":"מערכות מידע ותמיכה","profession":"PMO","name":"ר\"צ PMO","description":"לארגון ממשלתי בירושלים דרוש/ה ר\"צ PMO. \nהתפקיד כולל ניהול ובקרת פרויקטים טכנולוגיים, ניהול מטרציוני של הצוות וליווי פרויקטים מורכבים בתקציב של עשרות מיליונים שמתממשקים למערכות רבות.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"6 שנות ניסיון כPMO4 שנות ניסיון בניהול ישיר או מטרציוני של צוות PMOתואר ראשון במדעי המחשב או הנדסת תעשיה וניהולניסיון בהובלת מתודולוגיות חדשות בארגוןניסיון בעבודה עם מערכות SAP / MSP - יתרון משמעותי","location":"ירושלים","url":"https://www.sqlink.com/career/dba/pmo/רצ-pmo/"},{"date":"4/19/2020","id":"16531","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"מנהל/ת פרויקטי UI/UX","description":"לארגון ממשלתי בשפלה דרוש/ה מנהל/ת פרויקטים בתחום UI/UX להצטרפות לאגף התקשוב. \nהתפקיד כולל הכנת תוכניות עבודה, לו\"ז ומשאבים לביצוע הפרויקטים ועוד.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב שמציע תנאים מעולים!","requirements":"4 שנות ניסיון בניהול פרויקטים טכנולוגייםהשכלה רלוונטית בתחוםניסיון מוכח בניהול והובלת פרויקטים בתחום UI/UXניסיון מוכח בניהול פרויקטים בהיקפים של למעלה מ3 מיליון שקלים","location":"השפלה","url":"https://www.sqlink.com/career/dba/מנהלת-פרוייקט/מנהלת-פרויקטי-uiux/"},{"date":"4/19/2020","id":"16530","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"מיישם/ת PRIORTY","description":"לחברה בתחום הפארמה במרכז דרוש/ה מיישם/ת PRIORTY.\nבמסגרת התפקיד: פתרון תקלות מול משתמשים, יישום, אפיון, הטמעה ופיתוח.\nהזדמנות מצוינת להיכנס לחברה מובילה בתחומה המציעה תנאים מעולים!","requirements":"2-3 שנות ניסיון בתחום יישום PRIORTYניסיון בעבודה עם מודולים: רכש, כספים, משימות ומש\"א","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/מיישם/מיישםת-priorty/"},{"date":"4/19/2020","id":"16535","category":"פיתוח חומרה","profession":"מהנדס/ת ולידציה","name":"דרוש/ה מהנדס/ת ולידציה","description":"לחברה הייטק מוכרת ומובילה באזור השרון דרוש/ה מהנדס/ת ולידציה.\nבמסגרת התפקיד ביצוע בדיקות על BOARD וכיולים, בניית SETUP והרצת בדיקות.\nהזדמנות להשתלב בצוות מעולה בחברה איכותית, רווחית ומובילה.","requirements":"שנתיים ניסיון בהנדסת ולידציה, הנדסת בדיקות BOARDניסיון בבדיקת RF - יתרון משמעותיהשכלה רלוונטית","location":"השרון","url":"https://www.sqlink.com/career/hardware/מהנדסת-ולידציה/דרושה-מהנדסת-ולידציה/"},{"date":"4/19/2020","id":"16527","category":"BI/DBA/BIG DATA","profession":"פיתוח BI","name":"Senior Business Intelligence Developer","description":"לחברה טכנולוגית מובילה ומוכרת בירושלים דרוש/ה ר\"צ פיתוח BI.\nתפקיד הכולל פיתוח וניתוח דוחות ודשבורדים, עבודה מול מנהלי מוצר ופרויקטים, הובלת צוות מפתחים ועוד.\nהזדמנות מדהימה להיכנס לחברה מובילה המציעה תנאים מעולים ואופציית קידום.","requirements":"8 שנות ניסיון בפיתוח BIנסייון בניהול צוותניסיון בפיתוח QlikView/QlikSense SQL ברמה גבוהה","location":"ירושלים","url":"https://www.sqlink.com/career/bidbabig-data/פיתוח-bi/senior-business-intelligence-developer/"},{"date":"4/6/2020","id":"16523","category":"פיתוח תוכנה","profession":"ארכיטקט תוכנה","name":"דרוש/ה ארכיטקט/ית ענן","description":"חברה מובילה העוסקת בתחום הסייבר מחפשת ארכיטקט/ית ענן!\nהתפקיד כולל השתלבות בצוות ארכיטקטים, לפיתוח מערכות סייבר מורכבות על פלטפורמת IOT.\nהזדמנות מעולה להצטרף לחברה מדהימה המציעה תנאים מעולים!","requirements":"לפחות 8 שנות נסיון בפיתוח HOנסיון בהקמת מע' AWS ,Cloud services בהיקפים גדוליםנסיון בתפקידי הובלה נסיון מחברות גלובליות גדולות- יתרון","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/ארכיטקט-תוכנה/דרושה-ארכיטקטית-ענן/"},{"date":"4/6/2020","id":"16522","category":"פיתוח WEB","profession":"Full Stack","name":"דרוש/ה מפתח/ת Fullstack","description":"לחברה מובילה דרוש/ה מפתח/ת Fullstack. \nהחברה המפתחת מדפסות תלת מימד למגזרים שונים, ביניהם המגזר הבטחוני והרפואי. התפקיד כולל להשתלבות בצוות תוכנה המפתח את המוצר לפני העברתו לפיתוח.\nהזדמנות להצטרף לחברה מדהימה המציעה תנאים מעולים!","requirements":"לפחות 6 שנות ניסיון בפיתוח Fullstack4 שנות ניסיון בטכנולוגיית #C4 שנות ניסיון בפיתוח REACT, ANGULAR או VUE ניסיון בעבודה בחברות מולטידיסיפלינריותניסיון כ CAD ENGINEER\n* לא מדובר על פיתוח WEB","location":"השפלה","url":"https://www.sqlink.com/career/web/full-stack/דרושה-מפתחת-fullstack-1/"},{"date":"4/6/2020","id":"16510","category":"פיתוח WEB","profession":"פיתוח Mobile","name":"מפתח/ת Android ","description":"לחברה מובילה בת\"א בעלת אפליקציה פיננסית דרוש/ה מפתח/ת Android.\nבמסגרת התפקיד לשמש מוקד ידע מקצועי לטכנולוגיה ותהליכים טכנולוגיים. וכן ביצוע Code-Review למפתחים/ות ומתן פתרונות ארכיטקטוניים.\nהזדמנות להצטרף לחברה צעירה ודינאמית, שמתפתחת וצומחת.","requirements":"ניסיון מוכח בפיתוח תוכנה לפחות 3 שנים נסיון בnative android application נסיון ב Kotlin - לפחות חצי שנה עבודה מול REST Api מומחיות בUI ","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/web/פיתוח-mobile/מפתחת-android-3/"},{"date":"4/5/2020","id":"16507","category":"פיתוח תוכנה","profession":"ר\"צ פיתוח תוכנה","name":"דרוש/ה ר\"צ פיתוח","description":"לחברה גלובלית בשרון דרוש/ה ר\"צ פיתוח מנוסה!\nהזדמנות מדהימה להשתלב בחברת גלובלית ומובילה בתחומה ולהוביל את צוות פיתוח C++/ C","requirements":"- ניסיון קודם בתפקיד ניהולי והובלת צוות-לפחות 5 שנים ניסיון בפיתוח C++/ C -ניסיון בפיתוח RT, LL-ניסיון בסביבת מערכות EMBEDDED","location":"השרון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/רצ-פיתוח-תוכנה/דרושה-רצ-פיתוח-4/"},{"date":"4/5/2020","id":"16509","category":"סיסטם / DEVOPS","profession":"Devops","name":"דרוש/ה DevOps Engineer","description":"לחברת סטארטאפ ישראלית העוסקת בתחום הפינטק דרוש/ה DevOps Engineer.\nהזדמנות להצטרף לעבודה עם הטכנולוגיות המתקדמות ביותר בשוק, סביבת עבודה צעירה ודינאמית ותנאים מעולים למתאימים/ות!","requirements":"- 3 שנות ניסיון כ- DevOps Engineer- לפחות שנתיים ניסיון עם LINUX- ניסיון עם AWS- הכירות עם תהליכי - Jenkins, Ansible, TerraformCI/CD- ניסיון עם Prometheus ו Datadog- יתרון משמעותי.· הכרת טכנולוגיות מסד נתונים ומנועי חיפוש שונים (MySQL, MongoDB, ElasticSearch) - יתרון· אנגלית מעולה- חובה","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/devops/devops/דרושה-devops-engineer-1/"},{"date":"4/5/2020","id":"16508","category":"Cyber / אבטחת מידע","profession":"מומחה אבטחת מידע","name":"לארגון רפואי במרכז דרוש/ה ר\"צ אבטחת מידע","description":"לארגון רפואי במרכז דרוש/ה ר\"צ אבטחת מידע.\nניהול צוות אבטחת מידע. צוות אבטחת מידע אחראי על מערך אבטחת מידע בארגון.\nהצוות אחראי על ניהול תפעול והטמעת מערכות אבטחת מידע והתמחות באבטחה רשתית .","requirements":"- 5 שנות ניסיון בניהול צוות אבטחת מידע בארגון גדול בפריסה ארצית- ידע טכנולוגי נרחב בפתרונות אבטחת מידע- ניסיון בהטמעת של מוצרי אבטחת מידע בסביבת ON PREM - ניסיון בהטמעת checkpoint Firewall ברשתות מורכבות","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/cyber/מומחה-אבטחת-מידע/לארגון-רפואי-במרכז-דרושה-רצ-אבטחת-מידע/"},{"date":"4/2/2020","id":"16504","category":"פיתוח תוכנה","profession":"פיתוח JAVA","name":"מפתח/ת Full Stack","description":"לחברת הייטק מובילה באזור השרון דרוש/ה מפתח/ת Full Stack. \nהזדמנות להיות חלק מחברת היי-טק מצליחה ולהשתלב בתפקיד מאתגר הכולל עבודה בסביבה צעירה ודינמית תוך שימוש בטכנולוגיות מתקדמות.","requirements":"לפחות 5 שנות ניסיון בפיתוח Java או NodeJSניסיון בפיתוח angular או reactניסיון בסביבת LINUXניסיון ב AWS","location":"השרון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-java/מפתחת-full-stack/"},{"date":"4/2/2020","id":"16505","category":"פיתוח תוכנה","profession":"פיתוח ++C/C","name":"מפתח/ת ++ C","description":"לחברת הייטק מובילה באזור השרון דרוש/ה מפתח/ת ++C.\nהזדמנות להיות חלק מחברת היי-טק מצליחה ולהשתלב בתפקיד מאתגר הכולל עבודה בסביבה צעירה ודינמית תוך שימוש בטכנולוגיות מתקדמות.","requirements":"לפחות 3 שנים ניסיון בפיתוח ++Cתואר ראשון במדעי המחשבניסיון בOOפיתוח JAVA - יתרון","location":"השרון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-pluspluscc/מפתחת-plusplus-c/"},{"date":"4/2/2020","id":"16503","category":"בדיקות ואוטומציה","profession":"QA ללא ניסיון","name":"דרוש/ה QA בעל/ת ניסיון צבאי!","description":"לחברת SU בצמיחה דרוש/ה QA בעל/ת ניסיון צבאי.\nהחברה מפתחת פלטפורמה שמנגישה מידע גנטי ומאפשרת להבין בפועל מה אומרות הבדיקות.\nלמעשה היא מספקת פתרון מקצה-לקצה לצוואר הבקבוק הקיים בעולם בתחומי הייעוציים הגנטיים השונים.\nהזדמנות מעולה להשתלב בחברה מובילה וליהנות מתנאים מדהימים.","requirements":"- ניסיון בבדיקות תוכנה מיחידות צבאיות- ניסיון מיחידת 8200 - יתרון","location":"חיפה והצפון","url":"https://www.sqlink.com/career/db/qa-ללא-ניסיון/דרושה-qa-בעלת-ניסיון-צבאי/"},{"date":"4/2/2020","id":"16502","category":"BI/DBA/BIG DATA","profession":"תוכניתן Big Data","name":"לחברת הייטק גלובאלית דרוש/ה Big Data Engineering Team Leader","description":"לחברת הייטק גלובאלית באזור השרון דרוש/ה Big Data Engineering Team Leader. \nהתפקיד כולל בניית צוות חדש ועיצוב מתודולוגיות הפיתוח ושיטות העבודה , הקמת תשתית נתונים חדשה בענן מאפס תוך שימוש בטכנולוגיות חדישות, ארכיטקטורה ועיצוב פתרונות.\nהזדמנות להצטרף לחברה מדהימה המציעה תנאים מעולים!","requirements":"5 שנים ניסיון בפיתוח BIG DATAניסיון בניהול / הובלה מקצועית של צוותפיתוח ב-JAVA / PYTONניסיון בסביבת AWS / GCPניסיון בטכנולוגיות ביג דאטה: Apache Beam/Apache Flink / Apache Sparkהשכלה רלוונטית","location":"השרון","url":"https://www.sqlink.com/career/bidbabig-data/תוכניתן-big-data/לחברת-הייטק-גלובאלית-דרושה-big-data-engineering-team-leader/"},{"date":"4/1/2020","id":"16498","category":"פיתוח תוכנה","profession":"מהנדס/ת RT/EM","name":"לחברת הייטק בירושלים דרוש/ה מפתח/ת RT/EM","description":"לחברת הייטק בירושלים דרוש/ה מפתח/ת RT/EM.\nהזדמנות מעולה להיכנס לחברת הייטק יציבה וחזקה המאפשרת איזון בית עבודה לתפקיד פיתוח מגוון רחב של מוצרי החברה!","requirements":"3 שנים ניסיון בפיתוח RT/EM3 שנים ניסיון בפיתוח ++C/Cתואר אקדמאי רלוונטי","location":"ירושלים","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/מהנדסת-rtem/לחברת-הייטק-בירושלים-דרושה-מפתחת-rtem/"},{"date":"4/1/2020","id":"16501","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"דרוש/ה איש/ת סיסטם","description":"היום יותר מתמיד אנחנו מחפשים אותך!\nארגון רפואי מוביל באזור המרכז מחפש איש/ת סיסטם.\nהתפקיד כולל ניהול ותפעול מערכות קריטיות ומערכות תומכות חיים, בחינת טכנולוגיות, תפעול ותחזוקת סיסטם בבתי החולים ומערכת PACS.\nהזדמנות להצטרף לעבודה בסביבה מרובת שרתים ואפליקציות בארגון המציע תנאים מעולים!","requirements":"3 שנים ניסיון כאיש/אשת SYSTEM .עבודה בארגוני ENT , מעל 1,000 משתמשים.תחזוקה ותפעול של יותר מ- 100 שרתים.ניסיון רב בסביבת Active Directory ומערכות Microsoft .ניסיון בעבודה עם GPO/GPP .היכרות מעמיקה עם מערכות הפעלה .Windows 2008/2012/2016ניסיון בעבודה מול תשתיות וירטואליות : Microsoft ו VMWARE .נכונות לנסיעות ברחבי הארץ","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/devops/מנהלת-רשת/דרושה-אישת-סיסטם-3/"},{"date":"4/1/2020","id":"16497","category":"סיסטם / DEVOPS","profession":"מומחה תשתיות","name":"דרוש/ה מומה/ית תשתיות בתחומי אבטחת מידע והקשחת שרתים ודוא\"ל","description":"לארגון בתחום הבריאות במרכז הארץ דרוש/ה מומחה/ית תשתיות בתחום אבטחת מידע והקשחת שרתים ודוא\"ל. \nהתפקיד כולל איפיון, ניהול וקידום פרוייקטים רוחביים בתחום תשתיות אבטחת מידע.","requirements":"- 5 שנות ניסיון כמומחה/ית תשתיות בתחומי אבטחת מידע ודוא\"ל בארגון enterprise גדול בארץ- השכלה רלוונטית בתחום- ניסיון בפועל של הובלת פרויקטים ומשימות חוצי ארגון בנושאי אבטחת מידע- לפחות 5 שנות ניסיון של ניהול בפועל של מערך דוא\"ל בארגון enterprise גדול- מומחיות בActive Directory","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/devops/מומחה-תשתיות/דרושה-מומהית-תשתיות-בתחומי-אבטחת-מידע-והקשחת-שרתים-ודואל/"},{"date":"4/1/2020","id":"16500","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"למשרד ממשלתי בירושלים דרוש/ה מנהל/ת פרויקט אבטחת מידע","description":"למשרד ממשלתי בירושלים דרוש/ה מנהל/ת פרויקט אבטחת מידע למשרה זמנית\nהזדמנות מצוינת להיכנס למשרד ממשלתי מוביל, חזק ויציב לאחד התחומים הכי חמים שיש! עבודה עם טכנולוגיות סופר חדישות בעולם הסייבר\nתנאים מעולים למתאימים!","requirements":"6 שנים ניסיון בתחוםידע וניסיון נרחב ומוכח בעולמות הסייבר והמודיעיןניסיון בניהול פרויקטים מורכבים בתחום הסייבר והמודיעיןניסיון בפיתוח אסטרטגיה וזיהוי כיווני פעולה חדשים לפיתוח יכולות בתחום הסייבר ובעולם המקוון (מרשתת)ניסיון וידע מוכחים בעבודה מול וגפי בטחון, קהיליה וחברות בטחוניותהיכרות טובה עם מוצרים וידע זמינים בעולם הסייבר","location":"ירושלים","url":"https://www.sqlink.com/career/dba/מנהלת-פרוייקט/למשרד-ממשלתי-בירושלים-דרושה-מנהלת-פרויקט-אבטחת-מידע/"},{"date":"4/1/2020","id":"16499","category":"מערכות מידע ותמיכה","profession":"מנהל/ת מוצר","name":"מנהל/ת מוצר לחברת הייטק גלובאלית","description":"לחברת הייטק גלובאלית מובילה בתחום הרפואי הנמצאת באזור המרכז דרוש/ה מנהל/ת מוצר בתחום ה- Diagnostic Viewing.\nהזדמנות להשתלב בקבוצה חדשה בחברה בחזית הטכנולוגיה, בצוות מקצועי ואיכותי.","requirements":"- ניסיון בתחום ה-Diagnostic Viewing / ניסיון רב בניהול מוצר B2B בחברה רפואית או חברת תוכנה אחרת- השכלה רלוונטית בתחום","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/מנהלת-מוצר/מנהלת-מוצר-לחברת-הייטק-גלובאלית/"},{"date":"3/31/2020","id":"16494","category":"פיתוח תוכנה","profession":"פיתוח ++C/C","name":"לחברה גלובלית מובילה בתחומה דרוש/ה מפתח ++ C","description":"לחברה גלובלית מובילה בתחומה דרוש/ה מפתח/ת ++C מנוסה.\nמדובר בהשתלבות בצוות הדיגיטלי אשר מספק מערכות IP ומערכות לכל שבבי החברה, תוך שימוש במתודולוגיות עדכניות לעיצוב ואימות. \nהזדמנות להשתלב בחברה מדהימה הממוקמת באזור הצפון.","requirements":"- ניסיון של שנתיים ומעלה בפיתוח ++ C- תואר ראשון במדעי המחשב (מאוניברסיטה)","location":"חיפה והצפון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-pluspluscc/לחברה-גלובלית-מובילה-בתחומה-דרושה-מפתח-plusplus-c/"},{"date":"3/31/2020","id":"16495","category":"סיסטם / DEVOPS","profession":"מומחה תשתיות","name":"מומחה/ית תשתיות","description":"לחברה המפתחת אפליקציית תשלומים מצליחה, הממוקמת בתל אביב, דרוש/ה DEVOPS בכיר/ה.\nבמסגרת התפקיד: אוטוריטה מקצועית לעובדים, HO מלא, אחריות על תשתיות המחשוב והשרתים בארגון, ליווי וניהול פרוייקטים, שיפור מתמיד של המערכות והתשתיות תוך שילוב תשתיות חדשות ועוד.\nהזדמנות להשתלב בארגון מבוסס, המציע תנאים מעולים ואופציות קידום!","requirements":"- ניסיון של חמש שנים כ-DEVOPS - ניסיון רב עם Cloud - תהליכי CI|CD בסיסי נתונים ומערכות הפעלה WINDOWS/LINUX- הכרת מוצרי DEVOPS JIRA,KUBERNETES,BITBUCKET- ניסיון בכתיבת קוד ליצירת מכונות באמצעות תהליכים אוטומטים- הסמכות מקצועיות - השכלה אקדמית- יתרון","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/devops/מומחה-תשתיות/מומחהית-תשתיות-8/"},{"date":"3/31/2020","id":"16496","category":"Cyber / אבטחת מידע","profession":"אבטחת מידע תשתיות","name":"דרוש/ה איש/ת תשתיות אבטחת מידע","description":"לארגון רפואי גדול דרוש/ה איש/ת תשתיות אבטחת מידע.\nהתפקיד כולל ביצוע משימות ופרויקטים בתחום תשתיות אבטחת מידע.\nהזדמנות מצוינת להיכנס לארגון גדול, יציב וחזק, המאפשר איזון בית עבודה ולהשתלב בצוות מוביל בתחום התשתיות.","requirements":"ניסיון של שנה כמומחה/ית תשתיות בתחומי אבטחת מידע בארגון גדולהובלת פרויקטים ומשימות בנושאי אבטחת מידע לפחות בנושאים הבאים:פריסת מערכות אבטחת מידע בשרתים ועמדות קצהחיבור תשתיות לענן של MICROSOFTשדרוג מ\"ה לגרסאות נתמכותהקשחת שרתים ועמדות","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/cyber/אבטחת-מידע-תשתיות/דרושה-אישת-תשתיות-אבטחת-מידע/"},{"date":"3/30/2020","id":"16492","category":"פיתוח תוכנה","profession":"פיתוח JAVA","name":"מפתח/ת SCALA","description":"לחברת הייטק גלובאלית בפתח תקווה דרוש/ה מפתח/ת SCALA  (או מפתח JAVA מנוסה המעוניינ/ת לעשות הסבה).\nתפקיד הכולל הצטרפות לצוות תשתיות המפתח מוצר מאפס, בניית יישומים מבוזרים, שימוש Machine Learning ו-NLP.\nהזדמנות להשתלב בצוות מקצועי ואיכותי בחברה מעולה ומובילה.","requirements":"שנתיים ומעלה ניסיון ב-SCALA/JAVAניסיון עם SPRINGניסיון מוכח באספקת פיתוח תוכנה כולל עיצוב פתרונות.השכלה רלוונטית","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-java/מפתחת-scala/"},{"date":"3/30/2020","id":"16491","category":"פיתוח תוכנה","profession":"ר\"צ פיתוח תוכנה","name":"לחברת הייטק בירושלים דרוש/ה RT Embedded Team Leader","description":"לחברת הייטק בירושלים דרוש/ה RT Embedded Team Leader\nהזדמנות מצוינת להיכנס לחברת הייטק מובילה בתחום, לתפקיד הובלה בצוות סופר טכנולוגי. תפקיד עם המון עניין, אתגר וחשיבה מחוץ לקופסא.","requirements":"ניסיון של 3+ שנים כמנהל צוותניסיון של 5+ שנים בסביבת Embeddedניסיון של 5+ בפיתוח C++/C","location":"ירושלים","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/רצ-פיתוח-תוכנה/לחברת-הייטק-בירושלים-דרושה-rt-embedded-team-leader/"},{"date":"3/30/2020","id":"16490","category":"פיתוח חומרה","profession":"Chip Design","name":"לחברה גלובלית מובילה בתחומה דרוש/ה Chip Designer","description":"לחברה גלובלית מובילה בתחומה דרוש/ה Chip Designer.\nבמסגרת התפקיד הצטרפות לצוות שמפתח טכנולוגיה ממתקדמת המאפשרת העברת שבב RF  למעברי נתונים של שבב מודם. \nהזדמנות להשתלב בחברה שממשיכה בגיוסים ובצמיחה!","requirements":"לחברה גלובלית מובילה בתחומה דרוש/ה Chip Designer.במסגרת התפקיד הצטרפות לצוות שמפתח טכנולוגיה ממתקדמת המאפשרת העברת שבב RF למעברי נתונים של שבב מודם. הזדמנות להשתלב בחברה שממשיכה בגיוסים ובצמיחה!","location":"חיפה והצפון","url":"https://www.sqlink.com/career/hardware/chip-design/לחברה-גלובלית-מובילה-בתחומה-דרושה-chip-designer/"},{"date":"3/30/2020","id":"16493","category":"BI/DBA/BIG DATA","profession":"Data Analyst","name":"דרוש/ה Python DEV Engineer, Data Analyst","description":"לחברה מצליחה המפתחת רכיבי תקשורת, הממוקמת בצפון, דרוש/הPython DEV Engineer, Data Analyst .\nהתפקיד כולל: עיבוד, ניתוח, ארגון ושיחרור מערכי נתונים שלlarge-scale fingerprint datasets Develop, פיתוח, שיפור ואוטומציה של תשתית ה- backend לייעול תהליכים הקשורים לנתונים, ועוד\nהזדמנות מצוינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"ניסיון ב- Python ניסיון עם עיבוד נתונים וספריות תשתיות ML / DLניסיון ב DB, BACKENDניסיון עם PANDAS - יתרוןתואר ראשון, מדעי המחשב / מערכות מידע","location":"חיפה והצפון","url":"https://www.sqlink.com/career/bidbabig-data/data-analyst/דרושה-python-dev-engineer-data-analyst/"},{"date":"3/29/2020","id":"16489","category":"פיתוח WEB","profession":"Full Stack","name":"מפתח/ת FULL STACK לחברת צ'יפים גלובלית","description":"לחברת צ'יפים גלובלית מובילה באזור השרון, דרוש/ה מפתח/ת FULL STACK. במסגרת התפקיד, פיתוח מוצר חדש של החברה, עבודה בסביבה טכנולוגית מתקדמת. הזדמנות להשתלב בחברה יציבה וליהנות מתנאים מעולים!","requirements":"תואר ראשון בהנדסת תוכנה/ מדעי המחשב ממוסד לימודים מוכר- חובה3 שנים ניסיון בפיתוח JAVA/ NODE.JS- חובהניסיון בפיתוח עם Vue/ Angular / React -חובהניסיון בעבודה עם AWS- יתרון משמעותינכונות לעבודה באזור השרון","location":"השרון","url":"https://www.sqlink.com/career/web/full-stack/מפתחת-full-stack-לחברת-ציפים-גלובלית/"},{"date":"3/29/2020","id":"16488","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"בדיקות ידניות ואוטומטיות לחברת תקשורת","description":"לחברה תקשורת גלובלית מצליחה באזור השרון דרוש/ה בודק/ת תוכנה. \nמדובר במשרה המשלבת בדיקות ידניות ובדיקות אוטומציה (50-50), האוטומציה בשפת ROBOT. \nהזדמנות להשתלב בחברה מובילה ויציבה וליהנות מתנאים מעולים ואפשרויות קידום מגוונות.","requirements":"ניסיון של כשנתיים בבדיקות תוכנה ידניות-חובהניסיון בעבודה עם - Linux, Networking -חובהניסיון עם עבודה עם כלים אוטומטיים -חובהניסיון ב- CLOUD יתרוןתואר ראשון- יתרון","location":"השרון","url":"https://www.sqlink.com/career/db/qa-תוכנה/בדיקות-ידניות-ואוטומטיות-לחברת-תקשורת/"},{"date":"3/29/2020","id":"16487","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"ר\"צ יישום וארכיטקט/ית מערכות Salesforce","description":"למשרד ממשלתי בירושלים דרוש/ה ראש/ת צוות יישום וארכיטקט/ית מערכות Salesforce. \nהתפקיד כולל הובלת צוות מיישמי Salesforce, הטמעת מומחיות וידע פנימיים לצורך הובלת פוייקטים ועוד.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"6+ שנות ניסיון ביישום 2+ ניסיון ביישום Salesforceניסיון מוכח בארכיטקטורההשכלה רלוונטית בתחוםניסיון בניהול/הובלת צוות מיישמים/ות","location":"ירושלים","url":"https://www.sqlink.com/career/dba/מיישם/רצ-יישום-וארכיטקטית-מערכות-salesforce/"},{"date":"3/26/2020","id":"16485","category":"פיתוח תוכנה","profession":"פיתוח JAVA","name":"למוסד ציבורי בירושלים דרוש/ה מפתח/ת JAVA","description":"למוסד ציבורי בירושלים דרוש/ה מפתח/ת JAVA\nהזדמנות מעולה להיכנס למוסד המאפשר איזון בית עבודה ויציבות תעסוקתית ולעסוק בפיתוח ממשקי הנגשה לאובייקטים דיגיטאליים בסביבת java\\ server side\nופיתוח תכניות ETL בין מערכות שונות.\nתנאים מעולים למתאימים!","requirements":"ניסיון של כ-3 שנים בפיתוח java - server side תואר במדעי המחשב/ הנדסת תוכנהניסיון מוכח עם tomcat וeclipse כולל תהליכי התקנהניסיון בטכנולוגיות Client כולל -JavaScript HTML5, יתרון ל jspו- kendoUIניסיון עבודה עם relational database וכתיבת sql","location":"ירושלים","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-java/למוסד-ציבורי-בירושלים-דרושה-מפתחת-java/"},{"date":"3/26/2020","id":"16484","category":"פיתוח תוכנה","profession":"ארכיטקט תוכנה","name":"דרוש/ה ארכיטקט/ית JAVA","description":"חברה גלובלית ומצליחה היושבת באזור השרון, העוסקת בפיתוח קטלוגים אינטרנטיים, דרוש/ה ארכיטקט/ית.\nבמסגרת התפקיד: עבודה עם טכנולוגיות חדשות ובסביבה דינאמית ומאתגרת ועבודה עם המפתחים החזקים ביותר בתחום. מדובר במשרה התחלתית בתחום הארכיטקטורה הכוללת 80% HO.\nהזדמנות להכנס לחברה איכותית ומובילה,חזקה טכנולוגית ומאוד מפנקת בתנאים!","requirements":"- ניסיון בפיתוח JAVA- ניסיון מועט בארכיטקטורה או ניסיון רב בפיתוח JAVA","location":"השרון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/ארכיטקט-תוכנה/דרושה-ארכיטקטית-java/"},{"date":"3/26/2020","id":"16486","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"דרוש/ה QA","description":"לחברה מובילה בתחומה דרוש/ה QA.\nבמסגרת התפקיד ביצוע בדיקות ידניות עם התפתחות לבדיקות אוטומציה על פלטפורמת GAMING.\nהזדמנות מדהימה להיכנס לחברה מדהימה וליהנות מתנאים מעולים.","requirements":"2-3 שנות ניסיון בתפקיד QA קורס QA/תואר – חובהניסיון בעבודה עם AGILE","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/db/qa-תוכנה/דרושה-qa-23/"},{"date":"3/25/2020","id":"16476","category":"פיתוח תוכנה","profession":"ר\"צ פיתוח תוכנה","name":"SW Development Team Leader","description":"חברת הייטק גלובלית מובילה בתחום ה- eCommerce מגייסת ראש צוות פיתוח לניהול 8-10 מפתחי JAVA\nהזדמנות להיכנס לחברה איכותית ומובילה ולעבוד עם טכנולוגיות חדשות בסביבה דינאמית ומאתגרת.","requirements":"ניסיון של 3 שנים בניהול צוות פיתוח בינוני (5-10 מפתחים)ניסיון בפיתוח JAVAניסיון עם SPRINGניסיון מחברות Web, Online","location":"השרון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/רצ-פיתוח-תוכנה/sw-development-team-leader/"},{"date":"3/25/2020","id":"16481","category":"פיתוח תוכנה","profession":"ר\"צ פיתוח תוכנה","name":"דרוש/ה ר\"צ צוות FRONTEND","description":"לחברת הייטק מובילה המפתחת מוצר בתחום הסייבר דרוש/ה ר\"צ צוות FRONTEND. החברה מפתחת פלטפורמת מוצרי IoT, מדובר בתפקיד של ניהול צוות של 3-5 מפתחים. \nהזדמנות מדהימה להיכנס לחברה יציבה ומובילה ליהנות מתנאים מעולים.","requirements":"•8 שנות ניסיון לפחות בפיתוח ( 5 לפחות בפיתוח frontend בדגש על React)•ניסיון עם טכנולוגיות פרונטאנד: JavaScript (ES6), HTML, SASS•ניסיון בפיתוח Java – יתרון•השכלה אקדמאית רלוונטית","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/רצ-פיתוח-תוכנה/דרושה-רצ-צוות-frontend/"},{"date":"3/25/2020","id":"16473","category":"פיתוח תוכנה","profession":"מהנדס/ת RT/EM","name":"Linux Kernel SW Engineer לחברה מובילה באזור חיפה","description":"לחברה גלובלית מובילה באזור חיפה דרוש/ה Linux Kernel SW Engineer. \nהזדמנות להשתלב בתפקיד משמעותי בחברה המשפיעה על מליוני משתמשים מכל העולם וליהנות מתנאים מעולים ואפשרויות קידום מגוונות!","requirements":"תואר ראשון בהנדסת חשמל ואלקטרוניקה/ הנדסת תוכנהלפחות 5 שנים ניסיון בפיתוח embedded ניסיון בעבודה מעל LINUX ושינוי ה Kernelנכונות לעבודה באזור חיפה","location":"חיפה והצפון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/מהנדסת-rtem/linux-kernel-sw-engineer-לחברה-מובילה-באזור-חיפה/"},{"date":"3/25/2020","id":"16477","category":"סיסטם / DEVOPS","profession":"Devops","name":"חברת הייטק מצליחה מחפשת איש/ת DevOps","description":"לחברת בתחום קידום אתרים יציבה ומצליחה, הממוקמת בתל אביב, דרוש/ה DevOps.\nהחברה עוסקת בפרסום- פיתוח כלים מתקדמים לניהול קמפיינים בערוצים שונים.\nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית!","requirements":"• ניסיון של 3-5 שנים כמהנדס/ת DevOps בחברה בינונית או גדולה• תואר ראשון במדעי המחשב, או ניסיון שווה ערך• ניסיון רב עם LInux, כגון Centos, RHEL, SUSE או Debian","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/devops/devops/חברת-הייטק-מצליחה-מחפשת-אישת-devops/"},{"date":"3/25/2020","id":"16480","category":"סיסטם / DEVOPS","profession":"Devops","name":"דרוש/ה DEVOPS","description":"לחברה מובילה בתחום הסייבר על פלטפורמת IoT,דרוש/ה DEVOPS. \nמדובר בהשתלבות בצוות בגוף הEngineering.\nהזדמנות מעולה להיכנס לחברה מובילה וליהנות מתנאים מדהימים.","requirements":"•נסיון רלוונטי של לפחות 3 שנים•נסיון ב VMware•נסיון ב CI/CD•נסיון בכתיבת סקריפטים•רקע עם Cloud•נסיון בNetworking •נסיון בLINUX+WIN","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/devops/devops/דרושה-devops-17/"},{"date":"3/25/2020","id":"16483","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"לארגון ממשלתי דרושים/ות מנהלי/ת רשת","description":"לארגון ממשלתי דרושים/ות מנהלי/ת רשת לתפקיד שטח. העבודה הינה מול משתמשים פנים ארגוניים בסניפים השונים של הארגון. התפקיד כולל: הקמה ותפעול שרתים, חוות שרתים, התקנת חומרה, עבודה מול צוותי פיתוח ובדיקות ועוד.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"4 שנות ניסיון כמנהל/ת רשתהשכלה רלוונטית בתחוםניסיון של שנה ומעלה בניהול צוותי תמיכה/סיסטםניסיון מוכח בעבודה עם שרתי LIN/WINניסיון מוכח בעבודה עם VMWAREרקע בתקשורת - יתרון","location":"ירושלים","url":"https://www.sqlink.com/career/devops/מנהלת-רשת/לארגון-ממשלתי-דרושיםות-מנהלית-רשת/"},{"date":"3/25/2020","id":"16475","category":"סיסטם / DEVOPS","profession":"תקשורת","name":"דרוש/ה מומחה/ית תקשורת נתונים","description":"לארגון מובל דרוש/ה איש/ת צוות תקשורת נתונים במחלקת תשתיות מחשוב, באגף מערכות מידע בארגון.\nמשרה מאתגרת Hands-On ביישום פרויקטים רוחביים בתחום התקשורת נתונים הכוללת אחריות על מערכות, בניית תיקי מערכת, מעקב ובקרה, טיפול בתקלות ותחזוקה של מוצרי תקשורת נתונים.\nהתפקיד כולל תחזוקה שוטפת של תשתיות התקשורת בכללותו תוך מתן מענה לתקלות יומיומיות.","requirements":"•השכלה אקדמאית – בתחום מדעי המחשב/הנדסת מחשבים/הנדסאי בוגר מגמת מחשבים/בוגר יחידה טכנולוגית בצה\"ל •הסמכות בתחום התקשורת•ניסיון של 5 שנים בהקמה, ניהול ותפעול רשתות LAN/WAN/DMZ ועבודה עם פרוטוקולי תקשורת עם מורכבות גבוהה בסביבות שונות •ניסיון עבודה בתחום התקשורת עם ציודי Cisco •ניסיון בפתרונות אוטומציה בתחום התקשורת - יתרון•ניסיון בתחום ה SDN – יתרון•ניסיון בתחום פתרונות ענן - יתרון","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/devops/תקשורת/דרושה-מומחהית-תקשורת-נתונים/"},{"date":"3/25/2020","id":"16479","category":"בדיקות ואוטומציה","profession":"QA ראש צוות","name":"ר\"צ אוטומציה","description":"לחברת הייטק בינלאומית דרוש/ה ר\"צ אוטומציה להקמת צוות חדש. \nהתפקיד כולל ניהול מהנדסי אוטומציה וכתיבת בדיקות HO באופן חלקי. \nהזדמנות מעולה להיות חלק מחברה מובילה בתחומה!","requirements":"4 שנות ניסיון בפיתוח אוטומציה 2 ניסיון בניהול צוותי אוטומציה ובדיקות תואר ראשון במדעי המחשב או הנדסת תוכנהניסיון בפיתוח Python - יתרון אנגלית ברמה גבוהה","location":"השפלה","url":"https://www.sqlink.com/career/db/qa-ראש-צוות/רצ-אוטומציה-1/"},{"date":"3/25/2020","id":"16478","category":"בדיקות ואוטומציה","profession":"פיתוח אוטומציה","name":"מהנדס/ת אוטומציה","description":"לחברת הייטק בינלאומית שנמצאת באיירפורט סיטי דרוש/ה מהנדס/ת אוטומציה להצטרפות לצוות חדש. \nהתפקיד כולל ביצוע בדיקות ידניות ובמקביל פיתוח אוטומציה מאפס. \nהזדמנות מעולה להצטרף לחברה מובילה בתחומה!","requirements":"שנתיים ניסיון כמהנדס/ת אוטומציהתואר ראשון במדעי המחשב או הנדסת מחשביםניסיון מוכח בביצוע בדיקות ידניותניסיון או הבנה בPython - יתרון אנגלית ברמה גבוהה","location":"השפלה","url":"https://www.sqlink.com/career/db/פיתוח-אוטומציה/מהנדסת-אוטומציה-1/"},{"date":"3/25/2020","id":"16482","category":"מערכות מידע ותמיכה","profession":"מדריך/ מטמיע","name":"דרוש/ה מדריך/ה-מטמיע/ה","description":"למשרד ממשלתי בצפון דרוש/ה מדריך/ה-מטמיע/ה.\nבמסגרת התפקיד ביצוע הדרכות והטמעות באופן פרטני וקבוצתי, כתיבת מערכי שיעור לשימוש בהדרכות ומתן תמיכה בהדרכה והטמעה לאנשי קשר ברשויות המקומיות.\nהזדמנות מצוינת להיכנס למשרד ממשלתי חזק ויציב המציע תנאים מעולים.","requirements":"שנה ניסיון בתחוםExcel ברמה גבוההנכונות לנסיעות","location":"חיפה והצפון","url":"https://www.sqlink.com/career/dba/מדריך-מטמיע/דרושה-מדריךה-מטמיעה/"},{"date":"3/24/2020","id":"16462","category":"פיתוח תוכנה","profession":"פיתוח JAVA","name":"Java Fullstack","description":"לחברת הייטק בינלאומית באיירפורט סיטי דרוש/ה מפח/ת Java Fullstack להצטרפות לצוות. התפקיד כולל תחזוקה של מערכות קיימות ופיתוח מאפס.\nהזדמנות מעולה להיכנס לחברה מובילה וליהנות מתנאים מדהימים.","requirements":"3 שנות ניסיון בפיתוח Java Fullstackתואר ראשון במדעי המחשב או הנדסת תוכנהניסיון מוכח בעבודה עם Hibernateניסיון מוכח בפיתוח קוד נקי ניסיון מוכח בפיתוח Javascipt, Html5, Css3אנגלית ברמה גבוהה","location":"השפלה","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-java/java-fullstack/"},{"date":"3/24/2020","id":"16464","category":"פיתוח תוכנה","profession":"פיתוח ++C/C","name":"C++ Developer","description":"לחברה גלובלית מובילה בתחומה שממשיכה בגיוסים דרוש/ה תוכניתן/ית לתפקיד משמעותי בארגון.\nהזדמנות מדהימה להשתלב בחברה שרק ממשיכה לצמוח!","requirements":"-ניסיון של שנתיים לפחות בפיתוח ++C-תואר במדעי המחשב","location":"חיפה והצפון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-pluspluscc/cplusplus-developer-1/"},{"date":"3/24/2020","id":"16470","category":"פיתוח תוכנה","profession":"מהנדס/ת RT/EM","name":"מהנדס/ת EMBEDDED לחברת צ'יפים גלובלית בחיפה","description":"לחברה מובילה בחיפה דרוש/ה בוגרי תואר בהנדסת תוכנה/ חשמל ואלקטרוניקה לתפקידי פיתוח EMBEDDED. הזדמנות לעבוד על הטכנולוגיות המפעילות את ספקי ה cloud הגדולים בעולם וליהנות מתנאים מעולים ומסביבת פיתוח טכנולוגית ומהירה.","requirements":"תואר בהנדסת תוכנה/ הנדסת חשמל ואלקטרוניקה ממוסד לימודים מוכרלפחות שנה ניסיון מהתעשייה בפיתוח מערכת embeddedניסיון בפיתוח בסביבת Linuxניסיון בעבודה עם פרוטוקולי תקשורת- יתרון","location":"חיפה והצפון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/מהנדסת-rtem/מהנדסת-embedded-לחברת-ציפים-גלובלית-בחיפה/"},{"date":"3/24/2020","id":"16472","category":"פיתוח WEB","profession":"Front End","name":"דרוש/ה מפתח/ת FRONTEND","description":"חברת הייטק מובילה המפתחת מוצר המשלב בין עולמות סייבר ותקשורת מחפשת  מפתח/ת FRONTEND!\nבדיוק עכשיו זו הזדמנות להצטרף לחברה המציעה תנאים מעולים!","requirements":"- שנתיים ניסיון בפיתוח Web בדגש על React- ניסיון עם טכנולוגיות פרונטאנד: JavaScript (ES6), HTML, SASS- ניסיון בפיתוח Java – יתרון- תואר רלוונטי","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/web/front-end/דרושה-מפתחת-frontend-1/"},{"date":"3/24/2020","id":"16461","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"דרוש/ה איש/ אשת HD מנוסה","description":"לחברה המפתחת מערכות רפואיות דרוש/ה איש/ אשת HD מנוסה.\nבמסגרת התפקיד: אחריות מלאה על כל תחום הIT בחברה.\nהזדמנות מצוינת להשתלב בחברה מובילה וטכנולוגית בתפקיד מעניין ומאתגר פונקציה יחידה בחברה!","requirements":"ניסיון בתפקיד דומה של לפחות 4 שנים ניסיון בעבודה בחברות קטנות כפונקציה יחידה אנגלית ברמה גבוהה מאוד, התנהלות שוטפת מול חו\"ל","location":"חיפה והצפון","url":"https://www.sqlink.com/career/devops/מנהלת-רשת/דרושה-איש-אשת-hd-מנוסה/"},{"date":"3/24/2020","id":"16467","category":"סיסטם / DEVOPS","profession":"מהנדס/ת תמיכה","name":"חברה מובילה מגייסת מנהל/ת תחום אפליקציות","description":"לצוות מערכות מידע בחברה מובילה באזור המרכז דרוש/ה מנהל/ת תחום אפליקציות.\nהתפקיד כולל: תמיכה במשתמשי הארגון באפליקציות ייעודיות, אפיון ושיפור תהליכי עבודה, עבודה מול בתי תוכנה ייעודיים,  הדרכת משתמשים באפליקציות הייעודיות, הפקת דוחות סטטיסטיים עבור ההנהלה וניתוח הדוחות ועוד.\nתנאים מעולים למתאימים/ות.","requirements":"שנתיים ניסיון תעסוקתי קודם בתחום תמיכת משתמשים באפליקציותניסיון מקצועי כמיישם/ת Priority ניסיון עם CRM שירות צבאי בתחום תמיכת משתמשים/Help Desk","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/devops/מהנדסת-תמיכה/חברה-מובילה-מגייסת-מנהלת-תחום-אפליקציות/"},{"date":"3/24/2020","id":"16468","category":"Cyber / אבטחת מידע","profession":"חוקר חולשות","name":"חוקר/ת אבטחת מידע","description":"לחברת סטראט אפ בתחום אבטחת מידע/סייבר לסלולר דרוש/ה חוקר/ת אבטחת מידע שיעסוק בחקר חולשות ברשתות ומכשירים בתחום הסלולר.\nתפקיד מאתגר ומעניין הדרוש ראש גדול ויצירתיות\nהזדמנות להיכנס לחברה מצוינת המציעה תנאים מעולים!","requirements":"חמש שנות ניסיון ומעלה בתחוםניסיון בתחום הסלולר","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/cyber/חוקר-חולשות/חוקרת-אבטחת-מידע/"},{"date":"3/24/2020","id":"16466","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"מנתח/ת מערכות ג'וניור/ית","description":"למשרד ממשלתי בירושלים דרוש/ה מנתח/ת מערכות. \nהתפקיד כולל ניתוח מערכות ויישום CRM.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"ניסיון של שנה לפחות באפיון וניתוח מערכות מידעהשכלה רלוונטית בתחוםניסיון מוכח ביישום מערכות CRMניסיון בעבודה עם Salesforce - יתרון משמעותי ניסיון בהטמעת מערכות בארגונים בינוניים/גדולים","location":"ירושלים","url":"https://www.sqlink.com/career/dba/ניתוח-מערכות/מנתחת-מערכות-גוניורית/"},{"date":"3/24/2020","id":"16465","category":"מערכות מידע ותמיכה","profession":"מדריך/ מטמיע","name":"דרוש/ה ר\"צ של הדרכה/הטמעה","description":"למשרד ממשלתי בירושלים דרוש/ה ר\"צ של הדרכה/הטמעה.\nהזדמנות מעולה להיכנס למשרד ממשלתי מוביל לתפקיד ניהולי מוביל בתחום ההדרכה וההטמעה. תפקיד המשלב בתוכו הדרכה והטמעת מערכות מידע פרטניות ובקבוצות, כתיבת חומרי הדרכה והובלה צוותית!","requirements":"3 שנים ניסיון בהדרכה/הטמעהניסיון בתפקיד ר\"צ הדרכה והטמעה בצוות של 10 אנשים לפחות ניסיון בהקמת צוותים וניהול צוות בארגון גדול ניסיון בהדרכה והטמעת מערכות מידע בקבוצות של מעל 100 משתמשיםניסיון בהדרכה קבוצתית וכן ניסיון בהטמעות אישיות","location":"ירושלים","url":"https://www.sqlink.com/career/dba/מדריך-מטמיע/דרושה-רצ-של-הדרכההטמעה-1/"},{"date":"3/24/2020","id":"16463","category":"פיתוח חומרה","profession":"Chip Design","name":"לחברה גלובלית שממשיכה לגייס דרושלחברה גלובלית שממשיכה לגייס דרוש/ה Chip Designer/ה Chip Designer","description":"לחברה גלובלית שממשיכה לגייס דרוש/ה Chip Designer.\nהזדמנות מדהימה להשתלב בחברה מובילה בתחומה שממשיכה לגייס ולצמוח!","requirements":"-ניסיון של שנתיים לפחות בתפקיד שכלל HO Design - ניסיון רלוונטי ב- ASIC/FPGA - תואר בהנדסת חשמל ואלקטרוניקה- ניסיון בתפקיד דומה מחברות Semicomductor - יתרון משמעותי","location":"חיפה והצפון","url":"https://www.sqlink.com/career/hardware/chip-design/לחברה-גלובלית-שממשיכה-לגייס-דרושה-chip-designer/"},{"date":"3/24/2020","id":"16471","category":"פיתוח חומרה","profession":"Chip Design","name":"בוגר/ת הנדסת חשמל ואלקטרוניקה לחברת צ'יפים מובילה","description":"לחברת צ'יפים מובילה היושבת באזור המרכז והצפון דרוש/ה בוגר/ת תואר בהנדסת חשמל ואלקטרוניקה/ הנדסת מחשבים להשתלבות בתפקיד Chip designer. \nהזדמנות מעולה להשתלבות בחברה מובילה בתחומה, עבודה בסביבה טכנולוגית מתקדמת ואפשרויות  קידום מגוונות.","requirements":"תואר ראשון/ שני בהנדסת חשמל ואלקטרוניקה/ הנדסת מחשבים ממוסד אקדמי מוכרמוטיבציה גבוהה להשתלבות בתפקיד התחלתי בפיתוח חומרהנכונות לעבודה במרכז תל אביב/ בחיפה","location":"חיפה והצפון","url":"https://www.sqlink.com/career/hardware/chip-design/בוגרת-הנדסת-חשמל-ואלקטרוניקה-לחברת-ציפים-מובילה/"},{"date":"3/24/2020","id":"16469","category":"BI/DBA/BIG DATA","profession":"תוכניתן Big Data","name":"דרוש/ה תוכניתנ/ית BIGDATA","description":"לארגון מוביל דרוש/ה תוכניתנ/ית BIGDATA.\nמדובר בהצטרפות לצוות בגוף הEngineering שיושב כרגע בהרצליה וצפוי לעבור לרמת החייל בעוד מספר חודשים העוסק בפיתוח מערכות המשלבות סייבר ותקשורת.","requirements":"•ניסיון בפיתוח Scala/Java עם עדיפות חזקה ל- Scala •ניסיון עם טכנולוגיות BigData כגון: Scala, Kafka, Spark•ניסיון עם AWS","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/bidbabig-data/תוכניתן-big-data/דרושה-תוכניתנית-bigdata/"},{"date":"3/23/2020","id":"16456","category":"פיתוח תוכנה","profession":"פיתוח ++C/C","name":"דרוש/ה מפתח/ת C++/C","description":"אנחנו עדיין מגייסים!\nלארגון גדול ומוכר, דרוש/ה מהנדס/ת תוכנה לפיתוח בסביבת Windows / Linux / VxWorks. \nהזמדנות להצטרף לצוות התוכנה בחטיבה מובילה טכנולוגית שעיקר פיתוחיה בעולם המכ\"מים, היחידה שמפתחת בעולם בכל הסביבות- ים, יבשה אוויר וחלל!","requirements":"תואר ראשון בהנדסת תוכנה/מדעי המחשב- חובהניסיון בפיתוח ב-C++/Cניסיון בפיתוח בסביבת VxWorks- יתרוןידע בפיתוח בסביבת REAL TIME EMBEDDED- יתרון אנגלית ברמה גבוהה","location":"השפלה","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-pluspluscc/דרושה-מפתחת-cplusplusc/"},{"date":"3/23/2020","id":"16459","category":"פיתוח תוכנה","profession":"פיתוח ++C/C","name":"דרוש/ה מפתח/ת אפליקציות","description":"לחברה יציבה דרוש/ה מפתח/ת אפליקציות.\nמדובר בתפקיד מאתגר בתחום פיתוח מתקדם דרושים מפתחי אפליקציות  ב++C.\nהזדמנות מעולה להכנס לחברה מדהימה ולהנות מתנאים טובים.ּּ","requirements":"השכלה הנדסית בתחומים תוכנה/ מדעי המחשב ניסיון בפיתוח לפי מתודולוגיית Object Orientedניסיון במערכות המשלבות תוכנה וחומרה2-5 שנים ניסיון בפיתוח ++Cמערכות הפעלה LINUX/WIN","location":"באר שבע והדרום","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-pluspluscc/דרושה-מפתחת-אפליקציות/"},{"date":"3/23/2020","id":"16460","category":"פיתוח תוכנה","profession":"פיתוח ++C/C","name":"דרוש/ה מפתח/ת ++C","description":"ממשיכים לגייס!\nדווקא בימים אלה, אנו מחפשים מפתח/ת תוכנה לעבודה עם מערכות חדשניות אשר נמצאות בחזית הטכנולוגיה!\nהזדמנות להצטרף לארגון גדול, יציב וחזק המציע תנאים מעולים!","requirements":"השכלה הנדסית בתחומים תוכנה/ מחשבים/ מדעי המחשב - חובה. • 3 שנות ניסיון רלוונטי בתחום• ידע בשפות C ו++C • ידע בLINUX וWINDOWS • היכרות עם מערכות RT - יתרון• היכרות עם מערכות צבאית - יתרון","location":"השפלה","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-pluspluscc/דרושה-מפתחת-plusplusc-5/"},{"date":"3/23/2020","id":"16455","category":"פיתוח תוכנה","profession":"מהנדס/ת RT/EM","name":"דרוש/ה מהנדס/ת Real Time","description":"לארגון גדול ויציב דרוש/ה מהנדס/ת Real Time.\nהתפקיד כולל פיתוח של מערכות זמן אמת, בקרת תצורת תוכנה, נסיעות לאתרי לקוח (בארץ ובחו\"ל) ועוד.\nהזדמנות מעולה להצטרף לארגון המציע תנאים מעולים, גם בימים אלו!","requirements":"- 5 שנים ניסיון בתפקיד קודם- ניסיון בפיתוח של מערכות זמן אמת- ניסיון ב C++, C- ניסיון בשילובים של תוכנה–חומרה- ניסיון בכלים לבקרת תצורת תוכנה- תואר בהנדסה/מדעי המחשב- ניסיון בLinux וVxWorks - יתרון","location":"השפלה","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/מהנדסת-rtem/דרושה-מהנדסת-real-time-1/"},{"date":"3/23/2020","id":"16458","category":"פיתוח תוכנה","profession":"פיתוח אלגוריתמים","name":"דרוש/ה מפתח/ת אלגוריתמים","description":"לארגון יציב ומוכר דרוש/ה מפתח/ת אלגוריתמים.\nהתפקיד כולל תכנון, מימוש ובדיקות תוכנה עיבוד אות, תמיכה והשתתפות באינטגרציה מערכתית במעבדות פרויקטליות ובאתרים בארץ ובחו\"ל, ראייה מערכתית והבנה של תהליכי עיבוד אות ועבודה בצוות.\nהזדמנות להצטרף לארגון גדול ויציב המציע תנאים מעולים!","requirements":"השכלה הנדסית בתחומים חשמל ואלקטרוניקה / מדעי המחשב / פיזיקהAssemblyפיתוח תוכנה מבצעית / DSP ידע בעיבוד אותות ומחשבים++C / C","location":"השפלה","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-אלגוריתמים/דרושה-מפתחת-אלגוריתמים-1/"},{"date":"3/23/2020","id":"16457","category":"מערכות מידע ותמיכה","profession":"Help Desk","name":"דרוש/ה Help Desk","description":"למשרד ממשלתי בירושלים דרוש/ה Help Desk.\nהזדמנות מעולה להיכנס למשרד ממשלתי, יציב וחזק לתפקיד תמיכה במחלקת מערכות מידע. התפקיד כולל מתן תמיכה פנים ארגונית על מערכות ייעודיות של המשרד ומערכות מידע גנריות. \nתנאים מעולים למתאימים/ות!","requirements":"שנה ניסיון בתחום תמיכה טכנית","location":"ירושלים","url":"https://www.sqlink.com/career/dba/help-desk/דרושה-help-desk-11/"},{"date":"3/22/2020","id":"16452","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"ר\"צ פיתוח","description":"למשרד ממשלתי בירושלים דרוש/ה ר\"צ פיתוח. \nהתפקיד כולל ניהול צוות פיתוח ופיתוח HO חלק מהזמן. \nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"4+ שנות ניסיון בפיתוח Net Fullstack.שנתיים ניסיון בניהול והובלת צוות פיתוחהשכלה רלוונטית בתחוםניסיון בפיתוח NET Core.ניסיון בעבודה עם Angular","location":"ירושלים","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-net/רצ-פיתוח/"},{"date":"3/22/2020","id":"16453","category":"פיתוח תוכנה","profession":"פיתוח JAVA","name":"דרוש/ה Senior Java לחברת תקשורת מובילה","description":"לחברת תקשורת מובילה באזור השרון דרוש/ה מפתח/ת JAVA בכיר.\nתפקיד עצמאי הכולל פיתוח תוכנה מ-0, עבודה בחזית הטכנולוגיה, הזדמנות להשתלב בחברה מובילה ויציבה וליהנות מתנאים מעולים!","requirements":"לפחות 5 שנים ניסיון בפיתוח BACKEND עם JAVAניסיון בפיתוח מעל LINUX- חובהניסיון בעבודה עם PYTHON- יתרוןתואר בהנדסת תוכנה/ מדעי המחשב- יתרון","location":"השרון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-java/דרושה-senior-java-לחברת-תקשורת-מובילה/"},{"date":"3/22/2020","id":"16454","category":"פיתוח תוכנה","profession":"פיתוח ++C/C","name":"דרוש/ה מפתח/ת בכיר/ה ++C","description":"חברה גלובלית ומצליחה היושבת באזור השרון, העוסקת בפיתוח קטלוגים אינטרנטיים, דרוש/ה מפתח/ת ++C\nבמסגרת התפקיד: עבודה עם טכנולוגיות חדשות ובסביבה דינאמית ומאתגרת ועבודה עם המפתחים החזקים ביותר בתחום.\nהזדמנות להכנס לחברה איכותית ומובילה,חזקה טכנולוגית ומאוד מפנקת בתנאים.","requirements":"- 5 שנות ניסיון ומעלה בפיתוח ++C או PYTHON או GO- ניסיון בLinux Kernel- ניסון עם TCP/IP Networking","location":"השרון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-pluspluscc/דרושה-מפתחת-בכירה-plusplusc/"},{"date":"3/22/2020","id":"16450","category":"בדיקות ואוטומציה","profession":"פיתוח אוטומציה","name":"דרוש/ה מהנדס/ת אוטומציה","description":"דווקא בימים אלו, חברת e-Commerce מובילה וגלובלית מחפשת מהנדס/ת אוטומציה.\nהצטרפות לחברה מוכרת ומצליחה שעובדת עם מיליוני לקוחות מדי יום!\nתנאים מעולים למתאימים/ות!","requirements":"- לפחות שנתיים ניסיון באוטומציה JAVA.- ניסיון בבדיקות UI","location":"השרון","url":"https://www.sqlink.com/career/db/פיתוח-אוטומציה/דרושה-מהנדסת-אוטומציה-6/"},{"date":"3/22/2020","id":"16449","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"QA לחברת מדיקל מובילה בצפון","description":"לחברת מדיקל גלובלית בצפון דרוש/ה QA.\nתפקיד הכולל בדיקות ידניות ואוטומטיות למערכות רפואיות מצילות חיים. \nהזדמנות להשתלב באופן מיידי בחברה מובילה בתחומה בתפקיד משמעותי!","requirements":"ניסיון של שנה לפחות בבדיקות ידניות- חובהנכונות להתחלת עבודה מיידית באזור הצפון- חובהניסיון בבדיקות למערכות מורכבות משולבות חומרה ותוכנה- יתרוןניסיון מחברות מדיקל- יתרון משמעותי","location":"חיפה והצפון","url":"https://www.sqlink.com/career/db/qa-תוכנה/qa-לחברת-מדיקל-מובילה-בצפון/"},{"date":"3/22/2020","id":"16451","category":"מערכות מידע ותמיכה","profession":"Help Desk","name":"דרוש/ה Help Desk למשרה זמנית","description":"חברה הייטק מובילה היושבת בירושלים, מגייסת לשירותיה איש/ת Help Desk למשרה מיידית וזמנית עד סוף אפריל. \nהמשרה כוללת עבודה מול נותני שירות באתרים בחו\"ל, עבודה עם WAN, VLAN, Firewall, VPN.","requirements":"- לפחות שנתיים ניסיון כHELP DESK- אנגלית ברמה גבוהה","location":"ירושלים","url":"https://www.sqlink.com/career/dba/help-desk/דרושה-help-desk-למשרה-זמנית/"},{"date":"3/19/2020","id":"16440","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"לארגון ממשלתי דרוש/ה מפתח/ת Fullstack","description":"משרד ממשלתי דרוש/ה מפתח/ת Fullstack.\nהתפקיד כולל הצטרפות לצוות חדש העוסק בפיתוח מערכות חדשות עבור הארגון.\nהזדמנות מעולה להיכנס למקום חזק ויציב, לעבודה בסביבה טכנולוגית, עם כל היתרונות של משרד ממשלתי.","requirements":"4+ שנות ניסיון בפיתוח Net.השכלה רלוונטית בתחום2+ ניסיון בפיתוח NodeJSניסיון בעבודה עם Postgress - יתרון משמעותי","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-net/לארגון-ממשלתי-דרושה-מפתחת-fullstack/"},{"date":"3/19/2020","id":"16442","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"דרוש/ה מפתח/ת NET.","description":"לחברה המובילה במשק במתן פתרונות תוכנה לניהול המשאב האנושי בארגונים, דרוש/ה מפתח/ת Fullstack .NET.\nהתפקיד כולל עבודה עם #C לצד הServer ועבודה עם Angular8 לצד הClient. \nהזדמנות להצטרף לחברה המעניקה איזון בית עבודה ויציבות תעסוקתית לטווח ארוך!","requirements":"#C כשפה ראשית ניסיון עם ASP.NETניסיון עם Angular4+ יכולת הבנה וניתוח של קוד קייםתואר ראשון בהנדסת תכנה/מדעי המחשב - יתרון משמעותי","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-net/דרושה-מפתחת-net-1/"},{"date":"3/19/2020","id":"16448","category":"פיתוח WEB","profession":"Front End","name":"FRONTEND למשרה התחלתית","description":"בחברת פרויקטים המובילה בארץ בתחום ה FrontEnd, המבצעת פרויקטים לחברות ההיי טק הגדולות בישראל ולסטארטאפים החדשניים ביותר, דרוש/ה מפתח/ת FRONTEND למשרה התחלתית. \nהחברה יושבת באזור השרון.\nהזדמנות מעולה להצטרף לחברה מובילה המציעה תנאים מעולים!","requirements":"- לפחות שנה ניסיון בפיתוח ANGULAR- לפחות שנה ניסיון בפיתוח JAVASCRIPT- לפחות שנה ניסיון בפיתוח HTML5/ CSS3","location":"השרון","url":"https://www.sqlink.com/career/web/front-end/frontend-למשרה-התחלתית/"},{"date":"3/19/2020","id":"16443","category":"בדיקות ואוטומציה","profession":"QA ראש צוות","name":"ר\"צ V&amp;V לחברת מדיקל מובילה בצפון","description":"לחברת מדיקל גלובלית בצפון דרוש/ה ראש/ת צוות V&amp;V. \nתפקיד הכולל הקמה והובלת צוות בדיקות למערכות רפואיות מצילות חיים. \nהזדמנות להשתלב באופן מיידי בחברה מובילה בתחומה בתפקיד משמעותי, במיוחד בימים אלו!","requirements":"ניסיון בהובלת צוות בדיקותניסיון בבדיקות למערכות מורכבות משולבות חומרה ותוכנהנכונות להתחלת עבודה מיידית באזור הצפוןניסיון מחברות מדיקל- יתרון משמעותי","location":"חיפה והצפון","url":"https://www.sqlink.com/career/db/qa-ראש-צוות/רצ-vv-לחברת-מדיקל-מובילה-בצפון/"},{"date":"3/19/2020","id":"16439","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"דרוש/ה איש/אשת QA","description":"לארגון ממשלתי גדול, דרוש/ה איש/אשת QA להצטרפות לצוות חדש העוסק בפיתוח מערכות חדשות. \nהתפקיד כולל ביצוע בדיקות ידניות, כתיבת תסריטי בדיקות, הכנת דוחות תקופתיים ועוד.\nהזדמנות מעולה להיות חלק מאגון מבוסס ויציב!","requirements":"4+ שנות ניסיון כQAהשכלה רלוונטית בתחוםניסיון בביצוע בדיקות לצד שרתניסיון בעבודה עם כלי בדיקות ניסיון בעבודה עם Office","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/db/qa-תוכנה/דרושה-אישאשת-qa-4/"},{"date":"3/19/2020","id":"16441","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מנתח/ת מערכות","description":"לארגון ממשלתי גדול ויציב, דרוש/ה מנתח/ת מערכות להצטרפות לצוות חדש שעוסק בפיתוח מערכות חדשות לשירות הציבור. \nהתפקיד כולל אפיון וניתוח מערכות מורכבות, עבודה מול לקוחות וממשקים מרובים בארגון.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב שמציע תנאים מעולים!","requirements":"5+ שנות ניסיון באפיון וניתוח מערכותהשכלה רלוונטית בתחוםניסיון מוכח בDetails design ו-High level designניסיון בעבודה בסביבת פיתוח Net. ו-Visual Studioניסיון בעבודה מול SQL ו-NoSQL","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/dba/ניתוח-מערכות/דרושה-מנתחת-מערכות-40/"},{"date":"3/18/2020","id":"16430","category":"פיתוח תוכנה","profession":"מתכנת Backend","name":"דרוש/ה Senior Physical Design (Backend) Engineer","description":"לחברה מובילה הממוקמת בצפון דרוש/ה Senior Physical Design (Backend) Engineer.\nהמשרה כוללת מעורבות בשלבי RTL-to-GDS, שיתוף פעולה עם צוות ה- FrontEnd, מעבר מ- RTL2GDS דרך שלבי היישום הפיזי השונים.\nהזדמנות מעולה להצטרף לחברה גדולה ויציבה שממשיכה בגיוס!","requirements":"4 שנים ניסיון כ-BACKEND Physical Designניסיון עם RTL TO GDSDFTUPFתואר ראשון בהנדסת אלקטרוניקה","location":"חיפה והצפון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/מתכנת-backend/דרושה-senior-physical-design-backend-engineer/"},{"date":"3/18/2020","id":"16431","category":"פיתוח תוכנה","profession":"פיתוח אלגוריתמים","name":"הגיוס אצלנו נמשך כרגיל! דרוש/ה Algorithms Developer for Automotive Radar Project","description":"לחברה מצליחה המפתחת רכיבי תקשורת, הממוקמת בצפון, דרוש/ה Algorithms Developer for Automotive Radar Project. \nהזדמנות מצוינת להיכנס לחברה מדהימה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"-שנתיים ניסיון בתפקיד מהנדס אלגוריתמים-ניסיון ב- SIGNAL PROCESSING (עיבוד אותות)- תואר ראשון בהנדסת אלקטרוניקה/ בהנדסת חשמל /הנדסה תעשיה וניהול-ניסיון עם עיבוד אותות רדאר - יתרון","location":"חיפה והצפון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-אלגוריתמים/הגיוס-אצלנו-נמשך-כרגיל-דרושה-algorithms-developer-for-automotive-radar-project/"},{"date":"3/18/2020","id":"16435","category":"סיסטם / DEVOPS","profession":"מהנדס/ת תמיכה","name":"לחברת הייטק בינלאומית באיירפורט סיטי דרוש/ה מהנד/ס תמיכה","description":"לחברת הייטק בינלאומית באיירפורט סיטי דרוש/ה מהנד/ס תמיכה לעבודה עם מוצרי DSP. התפקיד כולל תמיכה מורכבת ומתן מענה ללקוחות החברה משלבים ראשוניים וגם לאחר הטמעת המוצרים.\nהזדמנות מעולה להיות חלק מחברה מבוססת ומובילה בתחומה!","requirements":"3 שנות ניסיון בתמיכה מורכבת למוצרי תוכנה/חומרההשכלה רלוונטית בתחוםניסיון מוכח בעולמות Telecomניסיון מוכח בעבודה מול לקוחות בינלאומייםהבנה בשפות פיתוח - יתרון ","location":"השפלה","url":"https://www.sqlink.com/career/devops/מהנדסת-תמיכה/לחברת-הייטק-בינלאומית-באיירפורט-סיטי-דרושה-מהנדס-תמיכה/"},{"date":"3/18/2020","id":"16428","category":"Cyber / אבטחת מידע","profession":"מומחה אבטחת מידע","name":"דרוש/ה ארכיטקט/ית אבטחת מידע והגנת הסייבר","description":"אנחנו ממשיכים לגייס כרגיל! \nארגון פיננסי מוביל הממוקם במרכז מחפש ארכיטקט/ית אבטחת מידע והגנת הסייבר.\nהתפקיד כולל תכנון ועיצוב דרישות אבטחת מידע, ביצוע הערכות סיכון וסיווג גורמי צד ג', ניהול תהליכי בקרה ועוד.\nזוהי הזדמנות להכנס לארגון מוביל ויציב.","requirements":"3 שנים ניסיון בתחום אבטחת המידע לרבות:• אפיון וכתיבת מסמכי דרישות אבטחת מידע• ביצע הערכות סיכונים וניהול סקרי אבטחת מידע• הכרות מעמיקה עם כלי אבטחת מידע• עבודה בסביבה מונחת רגולציה ותקני אבטחת מידע• ליווי / ייעוץ אבטחת מידע בפרויקטים טכנולוגים שונים","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/cyber/מומחה-אבטחת-מידע/דרושה-ארכיטקטית-אבטחת-מידע-והגנת-הסייבר/"},{"date":"3/18/2020","id":"16433","category":"Cyber / אבטחת מידע","profession":"אבטחת מידע תשתיות","name":"דרוש/ה ר\"צ מערכות אבטחת מידע ותקשורת","description":"חברה פיננסית מובילה מגייסת לתפקיד הובלה טכנולוגי!\nהזדמנות מעולה להיכנס למקום חזק ויציב, לעבודה בסביבה טכנולוגית.","requirements":"- 5 שנים ניסיון לפחות בתחומי אבטחת מידע ותקשורת – תשתיות Cisco, Checkpoint, CyberArk, מערכות הלבנה, IPS, DLP, WAF- ניסיון בניהול צוות/פרויקטים רחבות היקף, בארגוני Enterprise - הבנה טכנית גבוהה לניתוח ואיתור תקלות מורכבות- ידע וניסיון בהבנת תקנים והרגולציות (כגון PCI)","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/cyber/אבטחת-מידע-תשתיות/דרושה-רצ-מערכות-אבטחת-מידע-ותקשורת/"},{"date":"3/18/2020","id":"16437","category":"מערכות מידע ותמיכה","profession":"מדריך/ מטמיע","name":"לארגון ממשלתי בירושלים דרוש/ה ר\"צ הדרכה/הטמעה","description":"לארגון ממשלתי בירושלים דרוש/ה ר\"צ הדרכה/הטמעה. התפקיד כולל הדרכות לבודדים ולקבוצות גדולות, הטמעת מוצרי הארגון ועוד.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"3 שנות ניסיון בהדרכה/הטמעההשכלה רלוונטית בתחוםניסיון מוכח בניהול והובלת צוות מדריכיםניסיון בהדרכה והטמעת מערכות מידע בקבוצות של מעל 100 משתמשים - יתרוןיחסי אנוש מעולים, אחריות, ייצוגיותנכונות לתפקיד שולל נסיעות","location":"ירושלים","url":"https://www.sqlink.com/career/dba/מדריך-מטמיע/לארגון-ממשלתי-בירושלים-דרושה-רצ-הדרכההטמעה/"},{"date":"3/18/2020","id":"16432","category":"פיתוח חומרה","profession":"Chip Design","name":"ההייטק ממשיך לגייס! דרוש/ה Senior VLSI SOC Design Engineer","description":"דרוש/ה Senior VLSI SOC Design Engineer לחברה מצליחה המפתחת רכיבי תקשורת, הממוקמת בצפון.\nהתפקיד כולל השתתפות בכל שלבי הפיתוח של FE\nהזדמנות מצוינת להיכנס לחברה מדהימה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"7 שנות ניסיון בהנדסת VLSI ניסיון עם VERILOG ניסיון הארכיטקטורה ועיצוב בלוקים SOC ניסיון עם מעבדי DSP - יתרוןתואר ראשוןן בהנדסת חשמל / מדעי המחשב","location":"חיפה והצפון","url":"https://www.sqlink.com/career/hardware/chip-design/ההייטק-ממשיך-לגייס-דרושה-senior-vlsi-soc-design-engineer/"},{"date":"3/18/2020","id":"16429","category":"פיתוח חומרה","profession":"מהנדס/ת וריפיקציה","name":"דרוש/ה Senior VLSI Design Verification Engineer","description":"אנחנו ממשיכים לגייס כרגיל! דרוש/ה Senior VLSI Design Verification Engineer\nלחברה מצליחה המפתחת רכיבי תקשורת, הממוקמת בצפון.\nהתפקיד כולל: השתלבות בכל שלבי הפיתוח!\nהזדמנות מצוינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"5 שנים ניסיון כ- Design Verification Engineerהבנה מעמיקה של OOP / SystemVerilog / UVM ניסיון ב- Scripting Languages (Python or Perl)ניסיון מ-Debugging מ-RTL ל-System Levelתואר ראשון במדעי המחשב / הנדסת חשמל","location":"חיפה והצפון","url":"https://www.sqlink.com/career/hardware/מהנדסת-וריפיקציה/דרושה-senior-vlsi-design-verification-engineer/"},{"date":"3/18/2020","id":"16434","category":"בוגרים ויחידות טכנולוגיות","profession":"בוגרי תוכנה","name":"בוגרי/ות תואר למשרת פיתוח","description":"לחברת הייטק גלובאלית, הממוקמת בשרון, דרוש/ה בוגר/ת מצטיינ/ת להצטרף לצוות פיתוח מוביל בחברה! \nהזדמנות להצטרף לצוות מוביל בחברה מדהימה!\n**לא נדרש ניסיון קודם בפיתוח**","requirements":"-תואר אקדמי (מדעי המחשב/הנדסת תוכנה/מערכות מידע) בממוצע 85 ומעלה","location":"השרון","url":"https://www.sqlink.com/career/student/בוגרי-תוכנה/בוגריות-תואר-למשרת-פיתוח/"},{"date":"3/17/2020","id":"16427","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"דרוש/ה מפתח/ת Net. ","description":"ארגון ציבורי גדול ומשפיע, הממוקם באזור המרכז, מחפש מפתח/ת!\nהזדמנות מעולה להיכנס למקום חזק ויציב, לעבודה בסביבה טכנולוגית, עם כל היתרונות של ארגון ציבורי, המאפשרת איזון בית- עבודה.","requirements":"- ניסיון בעבודה עם GIT/TFS- ניסיון בפיתוח ממשקים מול מערכות פנים וחוץ ארגוניות הפועלות בטכנולוגיות שונות- ניסיון מעמיק בעבודה מול מסדי נתונים MsSQL, כולל כתיבת פרוצודורות מורכבות- ניסיון בפיתוח בסביבת ‎.NET- נסיון בפיתוח ממשקים מול גורמים חיצוניים- ניסיון עם rest api, CRM Dynamics 365, C# , JavaScript , SQL SEVER","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-net/דרושה-מפתחת-net-8/"},{"date":"3/17/2020","id":"16426","category":"Cyber / אבטחת מידע","profession":"אבטחת מידע תשתיות","name":"מנחה ומבקר/ת אבטחת מידע תשתיתי","description":"לחברה פיננסית מובילה באיזור המרכז דרוש/ה מנחה ומבקר/ת אבטחת מידע תשתיתי.\nתפקיד הובלה בכיר/ה וסופר מאתגר, במסגרתו אחריות על ליווי וניהול פרויקטים בתחום אבטחת מידע בשיתוף צוות תשתיות אבטחת מידע בארגון, מתן הנחיות א\"מ לגופי התשתית, מערכות מידע והתחומים העסקיים השונים בארגון, וכן התאמת טכנולוגיות רלוונטיות וביצוע בחינה טכנולוגית לפתרונות א\"מ.\nהזדמנות מעולה להיכנס לחברה חזקה ויציבה, לעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"- ניסיון של 5 שנים ומעלה באבטחת מידע - ניסיון בניהול וליווי פרויקטים בתחום א\"מ בדגש על תשתיות א\"מ- ניסיון מעשי (HO) בניהול והטמעת מוצרי א\"מ כגון: Firewall, IPS, NAC - ניסיון וידע בניהול הגדרה של מערכות SIEM - ניסיון בעבודה מול גופי תשתיות/פיתוח - ניסיון ורקע HO בניהול ותפעול רכיבי תקשורת ותשתיות א\"מ","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/cyber/אבטחת-מידע-תשתיות/מנחה-ומבקרת-אבטחת-מידע-תשתיתי/"},{"date":"3/16/2020","id":"16424","category":"פיתוח תוכנה","profession":"פיתוח JAVA","name":"דרוש/ה מפתח/ת JAVA","description":"לגוף ממשלתי בירושלים, אשר מפתח פתרון שימור והנגשה לאובייקטים דיגיטליים עבור הארגון\nהתפקיד כולל: פיתוח ממשקי הנגשה לאובייקטים דיגיטאליים בסביבת Java- Server side, פיתוח תכניות ETL בין מערכות כולל המרה בין פורמטים שונים של XML) Json,...) ועוד.\nהזדמנות להצטרף לארגון יציב המציע תנאים מעולים.","requirements":"3 שנים ניסיון בפיתוח Java - Server sideניסיון עם Tomcat ו Eclipse כולל תהליכי התקנהניסיון בטכנולוגיות Client כולל -JavaScript HTML5, יתרון ל jspו- KendoUIניסיון עבודה עם Relational Database וכתיבת SQL -חובהניסיון ב-Database NOsql - יתרוןניסיון עם, REST, Maven Hibernate- יתרוןניסיון עם מע' הפעלה Linux- יתרוןפיתוח בPython יתרון","location":"ירושלים","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-java/דרושה-מפתחת-java-8/"},{"date":"3/16/2020","id":"16420","category":"פיתוח תוכנה","profession":"פיתוח CRM","name":"דרוש/ה תוכניתן/ית CRM DYNAMICS","description":"למשרד ממשלתי בירושלים דרוש/ה תוכניתן/ית CRM DYNAMICS.\nהזדמנות מעולה להיכנס לאחד המשרדים הכי נחשקים שיש לתפקיד מוביל, מאתגר וסופר מעניין! עבודה עם מגוון רחב של ממשקים פנים וחוץ ארגוניים!","requirements":"- שנתיים ניסיון בפיתוח ותחזוקה מערכות בפלטפורמת דיינמיקס CRM 2016 ומעלה.- היכרות טובה עם יכולות יישום מערכת (קסטומיזציה) Microsoft Dynamics CRM 2016 ומעלה- ידע וניסיון בפיתוח רכיבי Plugin, Custom Workflow Activity ועבודה מול Organization.svc ו OrganizationData.svc webapi- ידע וניסיון בכתיבת קוד Javascript, היכרות עם ספריות תשתית כגון:,JQuery, Angular JS ועבודה עם JSON- ידע וניסיון בכתיבת HTML, CSS. - ידע וניסיון בפיתוח יישומי ASP.NET, MVC.- ידע וניסיון בפיתוח יישומי ANGULAR","location":"ירושלים","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-crm/דרושה-תוכניתןית-crm-dynamics/"},{"date":"3/16/2020","id":"16423","category":"פיתוח תוכנה","profession":"פיתוח COBOL","name":"דרוש/ה תוכניתן/ית COBOL","description":"לארגון מוביל במרכז הארץ דרוש/ה תוכניתן/ית COBOL.\nהזדמנות מצויינת להשתלב בחברה מצליחה המספקת סביבה טכנולוגית דינאמית ומאתגרת. כמפתח/ת אצלנו תוביל/י פיתוח מוצרים בקדמת הטכנולוגיה, כחלק מקהילת מפתחים עשירה ומפרה.","requirements":"לפחות 3 שנות ניסיון בפיתוח ב COBOL ניסיון בפיתוח בסביבת MF / AS400 / UNIXניסיון צבאי רלוונטי- יתרון תואר רלוונטי- יתרון","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-cobol/דרושה-תוכניתןית-cobol-6/"},{"date":"3/16/2020","id":"16417","category":"פיתוח תוכנה","profession":"ר\"צ פיתוח תוכנה","name":"ר\"צ פיתוח לחברה ביטחונית מובילה","description":"לחברה ביטחונית מובילה דרוש/ה ר\"צ פיתוח FULL STACK. \nתפקיד הכולל הובלת צוות מפתחים ועבודה עם טכנולוגיות מתקדמות. \nהזדמנות להשתלב בחברה יציבה בתפקיד משמעותי עם אפשרויות קידום מגוונות.","requirements":"ניסיון בפיתוח PYTHON/ .NET/ JAVAניסיון בניהול צוות פיתוח/ הובלה טכניתניסיון בעבודה עם JS/ ANGULAR/ REACT- חובהMicroServices - חובהידע וניסיון עם עננים ציבוריים כגון AWS, Azure ידע וניסיון במנגנוני Pub/Sub וMessage queuing כגון Redis, Kafka- יתרון משמעותיתואר ראשון בהנדסת תוכנה/ מדעי המחשב- יתרון","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/רצ-פיתוח-תוכנה/רצ-פיתוח-לחברה-ביטחונית-מובילה/"},{"date":"3/16/2020","id":"16421","category":"פיתוח תוכנה","profession":"ארכיטקט תוכנה","name":"לחברה גלובאלית מובילה דרוש/ה Front-End Technical Leader/Architect","description":"לחברה גלובאלית מובילה דרוש/ה Front-End Technical Leader/Architect.\nהזדמנות מעולה להיכנס לאחת החברות החזקות במשק לתפקיד הובלה ייחודי ובכיר. \nהתפקיד כולל הובלת צוותי הפיתוח, ניהול פרויקטי פיתוח וארכיטקטורה ועבודה צמודה תחת ה CTO.","requirements":"ניסיון בארכיטקטורה וניהול פרויקטי פיתוחניסיון עם crypto wallets/cloud storage/peer 2 peer &amp;amp; secure storageניסיון בפיתוח ו- UX","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/ארכיטקט-תוכנה/לחברה-גלובאלית-מובילה-דרושה-front-end-technical-leaderarchitect/"},{"date":"3/16/2020","id":"16419","category":"פיתוח WEB","profession":"Front End","name":"דרוש/ה Frontend Developer","description":"במצב רגיש כמו היום, חברת סטארטאפ בתחום הבריאות הדיגיטלית אשר נמצאת בחזית הטכנולוגיה, מגייסת Frontend Developer!\nזהו תזמון מעולה להצטרף ולהשתלב בחברת סטרטאפ יציבה ומצליחה העוסקת בתחום המדיקל וממוקמת בצפון!","requirements":"- 5 שנים ניסיון כמפתח/ת Frontend - 3 שנים ניסיון ב- React/ Vue.js/ Angular- ניסיון ב- JavaScript, HTML ,CSS- ניסיון עם NOSAL - MONGO DB","location":"חיפה והצפון","url":"https://www.sqlink.com/career/web/front-end/דרושה-frontend-developer-1/"},{"date":"3/16/2020","id":"16422","category":"מערכות מידע ותמיכה","profession":"מנהל/ת IT","name":"מנהל/ת IT לחברת תקשורת מובילה","description":"לחברת תקשורת מובילה בצפון דרוש/ה מנהל/ת IT.\nמשרה הכוללת 100% HO משרה בעלת אחריות רבה, תמיכה במעל 300 משתמשים גלובלית, מחפשים מישהו/י בעלי ראש גדול, מוטיבציה גבוהה!\nהזדמנות מעולה להנות מתנאים טובים ומסביבת עבודה טכנולוגית!","requirements":"5 שנים ניסיון בעולם התמיכהניסיון עם VMWAREניסיון עם פרוטוקולי תקשורתניסיון עם מערכות Windows + Linux","location":"חיפה והצפון","url":"https://www.sqlink.com/career/dba/מנהלת-it/מנהלת-it-לחברת-תקשורת-מובילה/"},{"date":"3/16/2020","id":"16418","category":"BI/DBA/BIG DATA","profession":"Data Analyst","name":"דרוש/ה Data Labeler לחברת SU!","description":"עולם ההייטק ממשיך לגייס! חברת SU המפתחת מוצר חדשני ופורץ דרך בתחום האוטומוטיב מגייסת Data Labeler.\nהתפקיד כולל ניהול ותיוג נתונים בהתאם לדרישות הפרויקט.\nזהו תזמון מעולה להצטרף לצוות מתפתח בתפקיד משמעותי!","requirements":"ידע ביישומי מחשב - Microsoft Office / Google Spreadsheets","location":"חיפה והצפון","url":"https://www.sqlink.com/career/bidbabig-data/data-analyst/דרושה-data-labeler-לחברת-su/"},{"date":"3/15/2020","id":"16393","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"דרוש/ה מפתח/ת Net.","description":"לארגון ממשלתי בירושלים דרוש/ה מפתח/ת Net. להצטרפות לצוות מבצעי. \nהתפקיד כולל פיתוח ותחזוקת מערכות קיימות של הארגון, עבודה מול ממשקים מרובים ועוד.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"4+ שנות ניסיון בפיתוח NET Fullstack.השכלה רלוונטית בתחוםניסיון מוכח בפיתוח Web Api ו-Web Servicesניסיון בעבודה עם XAML, WPF, MVVM - יתרון משמעותי ניסיון מוכח בSQL ברמה גבוהה נכונות לתת מענה 24/7 במידת הצורך","location":"ירושלים","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-net/דרושה-מפתחת-net-6/"},{"date":"3/15/2020","id":"16409","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"דרוש/ה מפתח/ת ר\"צ  NET.","description":"לאגון ממשלתי בטחוני דרוש/ה ר\"צ פיתוח בעל/ת ניסיון בסביבת NET. לצד הClient/ Server ניהול של צוות מפתחים ובעלי תפקידים נוספים (70/30 לטובת HandsON) פיתוח עם Angular 5 ומעלה.\nתנאים מעולים למתאימים/ות!","requirements":"4+ שנות ניסיון ב-#C , עבודה ב- NET 4.5. ניסיון ב- Html5, Angular 5 , jQuery ומעלה ניסיון עם SQL SERVERניסיון עם Web API ופרוטוקול HTTPעבודה עם מתודולוגיה ותיקי תכנותאנגלית ברמה גבוהה","location":"ירושלים","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-net/דרושה-מפתחת-רצ-net/"},{"date":"3/15/2020","id":"16401","category":"פיתוח תוכנה","profession":"פיתוח ++C/C","name":"דרוש/ה CAD Engineer","description":"לחברה מצליחה המפתחת רכיבי תקשורת, הממוקמת בצפון, דרוש/ה CAD Engineer. \nמדובר בתפקיד מגוון הכולל פיתוח תוכנה, התאמה של כלים, ניהול נתונים ואינטרקציה עם קבוצות רבות בחברה. \nבמסגרת התפקיד: פיתוח, תחזוקה ותמיכה של כלים חדשים וקיימים עבור R&amp;D designers.  \nהזדמנות מצוינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"- ניסיון של לפחות 3 שנים בעבודה עם Analog Flows ו-Tools- ידע בעבודה ב Cadence Virtuoso- יכולת scripting טובה בשפות: Perl, Python, SKILL programming, Unix shell- הכרת טכניקות לתכנון סיוע ממוחשב של מעגלים אנלוגיים, כולל schematics and layouts- תואר ראשון בהנדסת מחשבים/ חשמל","location":"חיפה והצפון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-pluspluscc/דרושה-cad-engineer/"},{"date":"3/15/2020","id":"16414","category":"פיתוח תוכנה","profession":"פיתוח ++C/C","name":"דרוש/ה Unity Developer","description":"דווקא עכשיו חברת הייטק גלובאלית באזור המרכז מגייסת Unity Developer.\nהתפקיד דורש עיצוב ויישום Game Features וכלים שונים.\nאל תפספס/י את חלון ההזדמנויות הזה! מדובר במקום חדש בעל אופי סטארטאפיסטי אך עם גב כלכלי של חברת ענק, אפשרות לגדול ולהתפתח יחד עם החברה.","requirements":"• ניסיון בעבודה עם Unity3D.• ניסיון בעיצוב וקידוד ++C# / C• הכרות מעמיקה עם עקרונות OOP ודפוסי עיצוב.• היכרות חזקה עם שילוב Client/Server.• ידע בגרפיקה ושילוב קול• ניסיון בפיתוח מקורי עבור iOS ו- Android הוא נכס• ניסיון קודם בContinuous Integration ו- Build Automation","location":"השרון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-pluspluscc/דרושה-unity-developer/"},{"date":"3/15/2020","id":"16396","category":"פיתוח תוכנה","profession":"פיתוח CRM","name":"דרוש/ה מפתח/ת CRM","description":"חברת ביטוח מובילה במרכז מחפשת מפתח/ת CRM.\nהתפקיד מגוון ונוגע בהרבה תחומים כולל: פיתוח OOP, #C, כתיבת סרוויסים ועוד.\nהזדמנות להיכנס לחברה גדולה ויציבה ולהשתלב בתפקיד טכנולוגי בצוות איכותי ומקצועי.","requirements":"- 3 שנות ניסיון בפיתוח של Dynamics CRM - ניסיון בגרסאות 2011 ו365 - שליטה מלאה בC# , JavaScript, OOP- בניית דוחות בסביבת SSRS - פיתוח ממשקים בSSIS – יתרון משמעותי","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-crm/דרושה-מפתחת-crm-1/"},{"date":"3/15/2020","id":"16410","category":"פיתוח תוכנה","profession":"מתכנת Backend","name":"Backend Developer","description":"לחברת הייטק בתחום הביטחוני הממוקמת בצפון הארץ, דרוש/ה מפתח/ת BACKEND לעבודה כמפתח/ת בצוות מהגדרת הדרישות, Feature מקצה לקצה, סקירה טכנולוגית לפתרון ושילובו במערכת מבצעית. עבודת הפיתוח צריכה לעמוד במדדי איכות, ,Design, בדיקתיות והשפעה על ביצועי הרכיב הרלוונטי והמערכת כולה.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"3 שנים לפחות ניסיון בפיתוח JAVA- הכרחיMicro services Architecture &amp;amp; Containers- הכרחיסיווג ביטחוני בתוקף- הכרחי","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/מתכנת-backend/backend-developer-1/"},{"date":"3/15/2020","id":"16406","category":"פיתוח תוכנה","profession":"מהנדס FIRMWARE","name":"דרוש/ה Firmware Team Leader","description":"לחברה בינלאומית מעולה בשרון דרוש/ה Firmware Team Leader.\nהתפקיד כולל: ניהול צוות של 3-5 עובדים, תכנון והטמעה של Controller Simulation בשפת C++/C למוצר RT-Embedded.\nהזדמנות מצוינת להשתלב בחברה מובילה.","requirements":"5+ שנים ניסיון ב-C++/C RT ניסיון קודם כר\"צניסיון עם RTOS - יתרוןניסיון עם מעבדי ARM /ARC - יתרוןתואר במדעי המחשב / הנדסת חשמל / תוכנה","location":"השרון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/מהנדס-firmware/דרושה-firmware-team-leader/"},{"date":"3/15/2020","id":"16402","category":"פיתוח תוכנה","profession":"מהנדס/ת RT/EM","name":"דרוש/ה Experienced Firmware Engineer","description":"לחברה בינלאומית מעולה בשרון דרוש/ה Experienced Firmware Engineer.\nהתפקיד כולל: תכנון ויישום Firmware בשפת C  למוצר Real-Time Embedded.\nהזדמנות להיות חלק מחברה מצליחה ולהשתלב בתפקיד מאתגר הכולל עבודה בסביבה צעירה ודינמית תוך שימוש בטכנולוגיות מתקדמות.","requirements":"7 שנות ניסיון במערכות RT / Embedded7 שנות ניסיון בפיתוח Cניסיון RTOS קודם - יתרון ניסיון בARM or ARC Processors Family, Debugging Environments and Toolsידע בפיתוח תצוגת מערכת רחבה למערכות Embedded מורכבותתואר ראשון במדעי המחשב/ הנדסת תוכנה/ הנדסת מחשבים/ חשמל","location":"השרון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/מהנדסת-rtem/דרושה-experienced-firmware-engineer/"},{"date":"3/15/2020","id":"16405","category":"פיתוח תוכנה","profession":"מהנדס/ת RT/EM","name":"דרוש/ה Firmware Tech Lead.","description":"לחברה בינלאומית מעולה בשרון דרוש/ה Firmware Tech Lead.\nהתפקיד כולל: הובלה של מערכת על כל שלביה. התפקיד כולל ניהול צוות המונה בין 3-5 מפתחים.\nהזדמנות להיות חלק מחברה מצליחה ולהשתלב בתפקיד מאתגר הכולל עבודה בסביבה צעירה ודינמית תוך שימוש בטכנולוגיות מתקדמות.","requirements":"5 שנות ניסיון בתפקיד ניהולי בתחוםניסיון עם C/C++ Embedded 10+ שנים ניסיון בתכנות ברמה גבוהה ונמוכהניסיון בארגון גלובלי - יתרוןתואר ראשון בבמדעי המחשב/ הנדסת חשמל","location":"השרון","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/מהנדסת-rtem/דרושה-firmware-tech-lead/"},{"date":"3/15/2020","id":"16415","category":"פיתוח תוכנה","profession":"פיתוח אלגוריתמים","name":"לחברת הייטק בת\"א דרוש/ה ר\"צ NLP","description":"לחברת הייטק בת\"א דרוש/ה ר\"צ NLP.\nהזדמנות מעולה להקים צוות חדש מאפס ולהיות שותף/ה לראיונות. התפקיד כולל מחקר, מימוש ופיתוח אלגוריתמים בתחום הNLP וניהול ישיר של מהנדסי/ות אלגוריתמים.\nהזדמנות מעולה להיות חלק מחברה מבוססת ומובילה בתחומה!","requirements":"3+ שנות ניסיון במחקר, מימוש ופיתוח אלגוריתמים בתחום הNLPתואר שני במתמטיקה/ פיזיקה/ מדעי המחשבשנה לפחות ניסיון בהובלת וניהול צוות ניסיון בPython","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/פיתוח-תוכנה-webmobile/פיתוח-אלגוריתמים/לחברת-הייטק-בתא-דרושה-רצ-nlp/"},{"date":"3/15/2020","id":"16408","category":"פיתוח WEB","profession":"Front End","name":"Frontend Developer","description":"לחברת הייטק בתחום הביטחוני, הממוקמת בצפון הארץ, דרוש/ה מפתח/ת FRONTEND.\nעבודה כמפתח/ת בצוות מהגדרת הדרישות, Feature מקצה לקצה, סקירה טכנולוגית לפתרון ושילובו במערכת מבצעית. עבודת הפיתוח צריכה לעמוד במדדי איכות, Design, בדיקתיות והשפעה על ביצועי הרכיב הרלוונטי והמערכת כולה.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים!","requirements":"3 שנים לפחות ניסיון בפיתוח צד לקוח בטכנולוגיית Angular, Typescript, HTML, CSS - הכרחיMicroServices Architecture &amp;amp; Containers- הכרחיסיווג ביטחוני בתוקף- הכרחי","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/web/front-end/frontend-developer-9/"},{"date":"3/15/2020","id":"16394","category":"סיסטם / DEVOPS","profession":"Devops","name":"איש/ת DevOps","description":"לחברת e-Commerce מובילה וגלובלית דרוש/ה איש/ת DevOps מנוסה.\nהצטרפות לחברה מוכרת ומצליחה שעובדת עם מיליוני לקוחות מדי יום!\nתנאים מעולים למתאימים/ות!","requirements":"3 שנים ניסיון כ DevOpsניסיון בכתיבת PYTHONניסיון עם LINUXניסיון עם MongoDB/ CouchBase/ Oracle","location":"השרון","url":"https://www.sqlink.com/career/devops/devops/אישת-devops-1/"},{"date":"3/15/2020","id":"16404","category":"סיסטם / DEVOPS","profession":"PC","name":"דרוש/ה טכנאי/ת PC","description":"ארגון ציבורי מוביל, הממוקם ברמת גן, מגייס טכנא/ית PC.\nהתפקיד כולל תמיכה פרונטלית בתקלות חומרה-תוכנה כחלק מצוות מוביל בתחומו.\nהזדמנות להנות מתנאים מעולים בארגון מבוסס, המציע סביבת עבודה מהנה ומשפחתית.","requirements":"- ניסיון של שנה כטכנאי/ית מחשבים- הסמכה רלוונטית (MCSE, CCNA) -יתרון משמעותי","location":"ת\"א והמרכז","url":"https://www.sqlink.com/career/devops/pc/דרושה-טכנאית-pc-4/"},{"date":"3/15/2020","id":"16411","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"אל תפספס/י את חלון ההזדמנויות הזה! דרוש/ה בודק/ת תוכנה","description":"גם בימים אלו, ארגון ממשלתי מוביל הממוקם בירושלים, מחפש בודק/ת תוכנה.\nהתפקיד כולל אחראיות על בקרת האיכות של יחידת המחשוב בפיתוח, תחזוקה ותפעול,  קביעת שיטות לביצוע ביקורת, הכנת נהלים ועוד.\nזמן מצוין להיכנס לארגון ממשלתי ויציב המציע תנאים מעולים.","requirements":"4+ שנות ניסיון כQAהשכלה רלוונטית בתחוםניסיון בביצוע בדיקות ידניות למערכות Desktop ו-Webניסיון בפיתוח אוטומציה ב #C - יתרון ניסיון בעבודה עם כלי TFS, MTM","location":"ירושלים","url":"https://www.sqlink.com/career/db/qa-תוכנה/אל-תפספסי-את-חלון-ההזדמנויות-הזה-דרושה-בודקת-תוכנה/"},{"date":"3/15/2020","id":"16395","category":"מערכות מידע ותמיכה","profession":"מדריך/ מטמיע","name":"דרוש/ה ר\"צ של הדרכה/הטמעה","description":"למשרד ממשלתי בירושלים דרוש/ה ר\"צ של הדרכה/הטמעה.\nהזדמנות מעולה להיכנס למשרד ממשלתי מוביל לתפקיד ניהולי מוביל בתחום ההדרכה וההטמעה. תפקיד המשלב בתוכו הדרכה והטמעת מערכות מידע פרטניות ובקבוצות, כתיבת חומרי הדרכה והובלה צוותית!","requirements":"3 שנים ניסיון בהדרכה/הטמעהניסיון בתפקיד ר\"צ הדרכה והטמעה בצוות של 10 אנשים לפחות ניסיון בהקמת צוותים וניהול צוות בארגון גדול ניסיון בהדרכה והטמעת מערכות מידע בקבוצות של מעל 100 משתמשיםניסיון בהדרכה קבוצתית וכן ניסיון בהטמעות אישיותיכולת כתיבת חומרי הדרכה ומדריכים למשתמש נכונות לנסיעות ברחבי הארץ","location":"ירושלים","url":"https://www.sqlink.com/career/dba/מדריך-מטמיע/דרושה-רצ-של-הדרכההטמעה/"},{"date":"3/15/2020","id":"16403","category":"מערכות מידע ותמיכה","profession":"מדריך/ מטמיע","name":"דרוש/ה ראש צוות פיתוח הדרכה","description":"לארגון בטחוני מוביל בירושלים דרוש/ה ראש צוות פיתוח הדרכה.\nבמסגרת התפקיד ניהול צוות של עשרה מדריכים ומטמיעים, הדרכה קבוצתית /בהטמעות אישיות, כתיבת חומרי הדרכה ומדריכים.\nהתפקיד כולל נסיעות לכל הארץ (מצפון ועד דרום).","requirements":"- שלוש שנות ניסיון בתפקיד ר\"צ הדרכה והטמעה - ניסיון בהדרכה והטמעת מערכות מידע בקבוצות של מעל 100 משתמשים – יתרון- ניסיון בהדרכה קבוצתית וכן ניסיון בהטמעות אישיות- ידע במחשבים: אופיס, רשת, מדפסות, תקלות – יתרון- יכולת כתיבת חומרי הדרכה ומדריכים למשתמש – יתרון","location":"ירושלים","url":"https://www.sqlink.com/career/dba/מדריך-מטמיע/דרושה-ראש-צוות-פיתוח-הדרכה/"},{"date":"3/15/2020","id":"16416","category":"מערכות מידע ותמיכה","profession":"מדריך/ מטמיע","name":"דרוש/ה רפרנט/ית מחשוב","description":"למשרד ממשלתי בשפלה דרוש/ה רפרנט/ית מחשוב.\nהזדמנות מעולה להיכנס לאחד המשרדים החזקים והנחשבים שיש לתפקיד הכולל עבודה על מערכות מידע מבוזרות וטכנולוגיות.","requirements":"ניסיון של שנה כרפרנט/ית מחשובניסיון בהדרכה קבוצתית של מערכות בסדר גודל גדולהיכרות עם כלי ניהול ובקרה – דיווח ומעקב אחר תקלות ניסיון בהפצת תוכנות יכולת עבודה, לימוד ותכנון תוך התמודדות עצמאית עם מגוון הטכנולוגיות הנדרשות, משלב הפיתוח ועד למימוש ולתחזוקה.","location":"השפלה","url":"https://www.sqlink.com/career/dba/מדריך-מטמיע/דרושה-רפרנטית-מחשוב-1/"},{"date":"3/15/2020","id":"16398","category":"מערכות מידע ותמיכה","profession":"PMO","name":"דרוש/ה PMO","description":"לחברת הייטק גלובאלית באזור המרכז דרוש/ה PMO.\nהתפקיד דורש ניהול פרויקטים - מתודולגיה,כלים, ניהול סיכונים ועוד.\nזו הזדמנות להכנס למקום חדש בעל אופי סטארטאפיסטי אך עם גב כלכלי של חברת ענק.","requirements":"• 7 שנים בניהול פרויקטים בכיר בחברת טק, מוביל פרויקטים עבור למעלה מ- 50 אנשי R&amp;amp;D• 3 שנים ניסיון בפיתוח תוכנה• 5 שנים ניסיון בהובלת פרוייקט בסביבת Agile (באמצעות Scrum בתוך הצוותים)• 3 שנים ניסיון בבניית תוכנית שנתית, Gantt• 3 שנים ניסיון בעבודה עם צוותי חוץ• נכונות לנסוע לפחות פעם בחודש למזרח אירופה• אנגלית ברמה גבוהה","location":"השרון","url":"https://www.sqlink.com/career/dba/pmo/דרושה-pmo-19/"},{"date":"3/15/2020","id":"16399","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה מנהל/ת פרויקטים GIS","description":"לארגון ממשלתי בירושלים, דרוש/ה מנהל/ת  פרויקטים בתחום ה-GIS\nהתפקיד כולל: אחריות להשגת יעדים של הפרויקט, אחריות להכנת תכנית\nעבודה, לו\"ז ומשאבים לביצוע ביחידת מחשוב מערכות גיאוגרפיות.\nעבודה במשרה מלאה בצוות!\nהזדמנות להצטרף לארגון יציב וגדול המציע תנאים מעולים.","requirements":"- שנתיים ניסיון בניהול פרויקטי מחשוב וטכנולוגיה- ניסיון בניהול צוות פיתוח- ניסיון בניהול מערכות גיאוגרפיות בינוניות/גדולות- הכרות עם מערכות ESRI - נסיון בעבודה עם מאגרי נתונים מרחביים- ניסיון בעבודה מול SQL Server, PostGis - יתרון- הכרות עם מנוע חיפוש Elastic Search- ניסיון בניתוח ועיצוב מערכות Object Oriented בתצורת Client-Server - יכולת מימוש אינטגרציה בין סביבות מחשוב שונות ואפיון ממשקים בין מערכות ובין ארגוניים","location":"ירושלים","url":"https://www.sqlink.com/career/dba/מנהלת-פרוייקט/דרושה-מנהלת-פרויקטים-gis/"},{"date":"3/15/2020","id":"16392","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"דרוש/ה מיישמ/ת SAP BW","description":"לארגון ממשלתי בירושלים דרוש/ה מיישמ/ת SAP BW להצטרפות לצוות.\nהתפקיד כולל אפיון ופיתוח ארכיטקטורה בBW ON HANA. הקמת פרויקט במערכת BPC, ניהול הרשאות ועבודה עם מודולים נוספים.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"5+ שנות ניסיון ביישום SAPהשכלה רלוונטית בתחוםניסיון באפיון ופיתוח ארכיטקטורת BWניסיון של שני פרויקטים לפחות בהקמת מערכת BPCנכונות לעבודה במשרה מלאה","location":"ירושלים","url":"https://www.sqlink.com/career/dba/מיישם/דרושה-מיישמת-sap-bw/"},{"date":"3/15/2020","id":"16407","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"דרוש/ה מפתח/ת ABAP","description":"לארגון ממשלתי מוביל, הממוקם בירושלים, דרוש/ה מפתח/ת ABAP.\nהתפקיד כולל פיתוח ABAP בסביבת SAP, עבודה בצוות של עשרה מפתחים, עובדים עם SAP UI5\nזמן מצוין להיכנס לארגון ממשלתי ויציב המציע תנאים מעולים.","requirements":"5+ שנות ניסיון בפיתוח ABAP פיתוח UI5 + ODATA (FULL STACK)ניסיון בפיתוח HR- יתרוןניסיון בטפסים חכמיםהיכרות טובה עם WFהשכלה בתחום הכרחית","location":"ירושלים","url":"https://www.sqlink.com/career/dba/מיישם/דרושה-מפתחת-abap/"}]