[{"date":"1/13/2020","id":"15739","category":"פיתוח תוכנה","profession":"פיתוח COBOL","name":"דרוש/ה ר\"צ COBOL","description":"לארגון פיננסי מוביל, באיזור המרכז, דרוש/ה ר\"צ פיתוח.\nהתפקיד כולל: איפיון וניתוח מערכות, אחראיות לבדוק התקדמות, התווית תהליכי עבודה ואכיפת סטנדרטים וממשקי עבודה עם צוותים שונים.\nהזדמנות מעולה להשתלב בארגון מוביל המציע תנאים מעולים.","requirements":"- תואר ראשון רלוונטי- ניסיון בפיתוח תוכנה","location":"ת\"א והמרכז"},{"date":"1/13/2020","id":"15737","category":"פיתוח תוכנה","profession":"ר\"צ פיתוח תוכנה","name":"דרוש/ה Java Tech Lead","description":"לאחת מחברות ההייטק המובילות בישראל, הממוקמת באזור השרון, דרוש/ה Java Tech Lead.\nהתפקיד כולל: הובלת צוות ולקיחת חלק פעיל בתהליכי הפיתוח של הצוות ועידוד וקידוד שיטות עבודה בפיתוח הצוות.\nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"- תואר ראשון רלוונטי- ניסיון בהובלת צוות - ניסיון של 5 שנים בפיתוח JAVA - נסיון בעבודה בסביבת AGILE","location":"השרון"},{"date":"1/13/2020","id":"15727","category":"פיתוח WEB","profession":"Front End","name":"דרוש/ה תוכניתן/נית WEB למשרה זמנית","description":"למשרד ממשלתי גדול בירושלים דרוש/ה תוכניתן/נית WEB למשרה זמנית.\nהתפקיד כולל הצטרפות לצוות פיתוח Frontend - Web, צוות אשר מפתח את אתרי האינטרנט של המשרד, עבודה נרחבת עם Web Api לצד ה SERVER הפיתוח הינו C עם Angular2.\nהזדמנות להצטרף לארגון חזק ויציב המציע תנאים מעולים.","requirements":"-שנתיים ניסיון בפיתוח מערכות WEB-שנתיים ניסיון בפיתוח, הבנה והיכרות עומק עם +Angular5-שנתיים ניסיון ב - JavaScript, Jquery, AJAX, JSON, CSS3, HTML5, Bootstrap -ניסיון בפיתוח מול WebApi/ Rest Api -יתרון לניסיון בפיתוח ASP.NET Core C#","location":"ת\"א והמרכז"},{"date":"1/13/2020","id":"15729","category":"פיתוח WEB","profession":"Front End","name":"דרוש/ה מפתח/ת Frontend","description":"לחברת SU בירושלים דרוש/ה מפתח/ת Frontend\nהזדמנות מצוינת להיכנס לחברת SU אמריקאית, יציבה ומדהימה המפתחת אתר Web העוסק ב Home Style ו DIY.","requirements":"שנתיים ניסיון בפיתוח HTML, CSSאוריינטציה וידע ב UI ועיצובניסיון בפיתוח Angular","location":"ירושלים"},{"date":"1/13/2020","id":"15734","category":"פיתוח WEB","profession":"Front End","name":"דרוש/ה Front- End Software Engineer","description":"לאחת מחברות ההייטק המובילות בישראל הממוקמת באזור השרון דרוש/ה Front- End Software Engineer.\nהתפקיד כולל: תכנון ופיתוח פתרונות טכניים איכותיים, עבודה בשיתוף פעולה עם מפתחים מקצועיים ומנהלי מוצר, והשתתפות בעיצוב הקוד.\nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"- 5 שנים ניסיון בפיתוח יישומים מבוססי אינטרנט- 3 שנים ניסיון בשימוש במסגרות ליישומי אינטרנט- הבנה נרחבת של JS, HTML DOM, CSS- ניסיון רב עם מסגרות בדיקה של יחידה / E2E ופיתוח מונע מבחן- ניסיון רב בעקרונות OOP, דפוסי תכנון ושיטות עבודה","location":"השרון"},{"date":"1/13/2020","id":"15722","category":"פיתוח WEB","profession":"פיתוח Mobile","name":"Android Team Leader","description":"לחברת פיתוח המתמחה בעולם ה- Mobile דרוש/ה Android Team Leader.\nהתפקיד כולל אחריות על צוות המפתח יישומים, מטמיע טכנולוגיות חדשות, ועבודה על פרוייקטים מוכווני סטארטאפ.\nעבודה באווירה טובה, צעירה ודינאמית. כל אחד מאנשי/ות החברה משפיע/ה על המוצר ומהווה חלק בלתי נפרד מקבלת ההחלטות.","requirements":"- 5 שנות ניסיון בפיתוח JAVA Android עם Object Oriented - אנגלית ברמה גבוהה- תואר אקדמאי- יתרון משמעותי","location":"השרון"},{"date":"1/13/2020","id":"15736","category":"פיתוח WEB","profession":"פיתוח Mobile","name":"דרוש/ה מפתח/ת Mobile","description":"לחברה המובילה במשק במתן פתרונות תוכנה לניהול המשאב האנושי בארגונים, היושבת בת\"א, דרוש/ה מפתח/ת Mobile לאפליקציות של החברה. \nמפתחים בטכנולוגיית XAMARIN ל-פלטפורמות IOS &amp; ANDROID.\nהזדמנות להצטרף לחברה המציעה תנאים מעולים.","requirements":"- שנתיים ניסיון בXAMARIN בסביבות Android ו IOS - חובה - ניסיון עם Visual Studio - חובה - ניסיון בעבודה מול SQL Server - יתרון- ניסיון בפיתוח Backend בטכנולוגיות Net. - יתרון- תואר ראשון בהנדסת תוכנה/מדעי המחשב – יתרון","location":"ת\"א והמרכז"},{"date":"1/13/2020","id":"15741","category":"סיסטם / DEVOPS","profession":"Devops","name":"דרוש/ה DevOps Engineer","description":"לסטארט-אפ רווחי, הממוקם במרכז, דרוש/ה DevOps Engineer.\nהתפקיד כולל: עבודה ברשתות וירטואליות, מעקב ותגובה להתראות מכלי אבטחה, ועריכת חקר למציאת באגים וחורי אבטחה.\nהזדמנות מדהימה להיכנס לחברה מובילה המציעה תנאים מעולים!","requirements":"- 3 שנים ניסיון כ-Devops - ניסיון בתשתיות יישומי אינטרנט Nginx, CDN, Load Balancers• ניסיון עם רשתות וירטואליות כולל VPNs• ניסיון ב- AWS","location":"ת\"א והמרכז"},{"date":"1/13/2020","id":"15720","category":"בדיקות ואוטומציה","profession":"פיתוח אוטומציה","name":"דרוש/ה בודק/ת Automation","description":"לחברת SECURITY גלובאלית הממוקמת באיזור המרכז, דרוש/ה בודק/ת Automation.\nהתפקיד כולל: העברת בדיקות מ-JS Framework ל-Java Framework ודגימת דפים וממשקי APIs חדשים.","requirements":"- תואר ראשון במדעי המחשב- שנתיים ניסיון בבדיקת אוטומציה- ניסיון בתכנות ב- Java/ C # / Python / JS - ניסיון עם טכנולוגיות אוטומציה של ממשק המשתמש - ניסיון עם בדיקות API המתמקדות ב-REST","location":"השפלה"},{"date":"1/13/2020","id":"15721","category":"בדיקות ואוטומציה","profession":"פיתוח אוטומציה","name":"דרוש/ה מפתח/ת Java Automation","description":"לחברת SECURITY גלובאלית, הממוקמת באיזור המרכז, דרוש/ה מפתח/ת Java Automation.\nהתפקיד כולל: תכנון, ייצור וביצוע בדיקות ב- Java ו- Applicative Infra, ניתוח תוצאות אוטומציה בכלי הדוחות המרכזיים ו- Jenkins, עבודה עם צוותים פנימיים בכדי להכניס תשתית ביתית לפריסה לענן ו- VMWare וזיהוי וניתוח באגים ופתרון בעיות מורכבות.\nהזדמנות להשתלב בחברה מצליחה, המציעה תנאים מעולים.","requirements":"- תואר ראשון רלוונטי- שנתיים ניסיון בבדיקות אוטומציה- שנתיים ניסיון ב-Java - הכרות עם תהליכי CI/CD- ניסיון עם Jenkins, Gitlab, Linux","location":"ת\"א והמרכז"},{"date":"1/13/2020","id":"15725","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"סטודנט/ית למשרת QA ידני","description":"חברת מדיקל גלובלית, הממוקמת בצפון, מגייסת סטודנט/ית חשמל ואלקטרוניקה/ הנדסת מכונות.\nתפקיד מאתגר כחלק מצוות המבצע בדיקות תוכנה למוצר רפואי מציל חיים. \nהזדמנות להשתלב בחברה מבוססת המציעה תנאים מעולים ואפשרויות קידום מגוונות.","requirements":"סטודנט/ית להנדסת חשמל ואלקטרוניקה/ הנדסת מכונות ממוסד לימודים מוכר- הכרחייתרת לימודים של שנה וחצי לפחות- הכרחינכונות לעבודה בצפון במשרה חלקית","location":"חיפה והצפון"},{"date":"1/13/2020","id":"15724","category":"בדיקות ואוטומציה","profession":"QA WEB/MOBILE","name":"דרוש/ה איש/אשת QA","description":"לארגון ממשלתי בתל אביב דרוש/ה איש/אשת QA להצטרפות לצוות. \nהתפקיד כולל עבודה עם Selenium וביצוע בדיקות ידניות למערכות Web ו-Mobile.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"4 שנות ניסיון בתחום הQAניסיון בכתיבת בדיקות אוטומטיות ועבודה עם Selenium השכלה רלוונטית בתחום ניסיון בכתיבת שאילתות SQL מורכבות נכונות לנסיעות בתפקיד","location":"ת\"א והמרכז"},{"date":"1/13/2020","id":"15732","category":"Cyber / אבטחת מידע","profession":"אבטחת מידע תשתיות","name":"דרוש/ה ארכיטקט/ית סייבר","description":"לארגון פיננסי מוביל, באיזור המרכז, דרוש/ה ארכיטקט/ית סייבר. \nהתפקיד כולל: ליווי פרויקטי IT בתחום הסייבר ואבטחת המידע, בחינת עמידות הארגון בתנאי הרגולציה המחייבים וביצוע סקרי אבטחה מגוונים ע\"מ לבחון את טיב הגנת הארגון בתחום הסייבר.\t\nהזדמנות להשתלב בארגון מוביל המציע תנאים מעולים.","requirements":"- תואר ראשון רלוונטי- הסמכות טכניות - קורסי תכנות, ניהול רשתות, ניהול כלי אבטחה - קורסים רלוונטיים בתחום הסייבר - CISO, CISSP, CEH","location":"ת\"א והמרכז"},{"date":"1/13/2020","id":"15733","category":"Cyber / אבטחת מידע","profession":"אבטחת מידע אפליקטיבי","name":"דרוש/ה מומחה/ית מערכות אבטחת מידע אפליקטיביות","description":"לארגון פיננסי מוביל, באזור המרכז, דרוש/ה מומחה/ית מערכות אבטחת מידע אפליקטיביות.\nהתפקיד כולל: עבודה בצוות הגנה אפליקטיבית ביחידת תשתיות אבטחת מידע, אחריות על ביצוע פעולות הקמה ותפעול ותחזוקה של מערכות אבטחת מידע.\nהזדמנות מעולה להיכנס למקום חזק ויציב, לעבודה בסביבה טכנולוגית, עם כל היתרונות של חברה גדולה ויציבה!","requirements":"- ניסיון של שנתיים בתחום ה-WAF- ניסיון תפעולי עם מוצרי אבטחת מידע שונים- ניסיון עם מערכות Application FW - (Imperva)- ניסיון עם מערכות IPS והגנה מפני DDOS- ניסיון עם מוצרי Proxy שונים - ידע / ניסיון בעבודה עם רשתות תקשורת- הכרות בסיסית עם שפות תכנות – HTML, JAVA Script, ASP/ASPX","location":"ת\"א והמרכז"},{"date":"1/13/2020","id":"15728","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מנתח/ת מערכות רוחב למחלקת מערכות מידע","description":"לארגון ממשלתי מוביל, דרוש/ה מנתח/ת מערכות רוחב למחלקת מערכות מידע.\nהתפקיד כולל: ניתוח דרישות עסקיות למסמך אפיון פונקציונאלי, כתיבת מסמכי אפיון טכני הכולל אפיון בסיסי נתונים, ממשקים, WS, מסכים, עבודה עם כלי ESB וכלי  API Management, פיתוח ובניית ממשקים ותהליכי אינטגרציה ועבודה מול גורמי תשתיות, צוותים טכנולוגיים ומנהלי מערכות.\nהזדמנות להצטרף לארגון חזק ויציב המציע תנאים מעולים.","requirements":"3 שנות ניסיון בכתיבת אפיונים וניתוח מערכות בטכנולוגיות מתקדמות.שנה ניסיון בכלי אינטגרציה, מסוג ESB/EAI או API Managment 3 שנות ניסיון בעבודה מול בסיסי נתונים4 שנים ניסיון בפיתוח בסביבת C# /.Net","location":"השפלה"},{"date":"1/13/2020","id":"15723","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה מנהל/ת פרויקטי SAP","description":"לארגון ממשלתי בתל אביב דרוש/ה מנהל/ת פרויקטי SAP להצטרפות לצוות. \nהתפקיד כולל הסבת מערכות לסביבת SAP, הכנת בדיקות ועבודה מול צוותי הפיתוח והQA.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"5 שנות ניסיון בניהול פרויקטיםתואר ראשון במדעי המחשב או בהנדסת תעשיה וניהולקורס בניהול פרויקטים - יתרון ניסיון בהסבת מערכות בארגון גדול ניסיון בניהול פרויקטי SAP","location":"ירושלים"},{"date":"1/13/2020","id":"15731","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה מנהל/ת פרויקטי דיגיטל","description":"למוסד רפואי, במרכז הארץ, דרוש/ה מנהל/ת פרויקטי דיגיטל.\nהתפקיד כולל אחריות לניהול מוצרים ופרויקטים לאורך כל חיי המוצר משלב הייזום, גיבוש דרישות והאפיון הפונקציונאלי דרך ניהול תהליכי היישום, הטמעת המוצר, כולל תחזוקת המוצר וניהול גרסאות המשך.\nהזדמנות להצטרף לארגון גדול ויציב המציע תנאים מעולים.","requirements":"- 3 שנים ניסיון בניהול פרויקטים מחשוביים וניהול מוצרי דיגיטל משלב הייזום ועד ליישום מלא בדגש על טכנולוגיות ומוצרי Mobile ו־ WEB.-3 שנים ניסיון בניתוח תהליכים, ניתוח מערכת וכתיבת מסמכי דרישה ואפיון - 3 שנים ניסיון בניתוח צרכי לקוח, דרישות טכניות ועבודה מול צוותי אפיון ופיתוח","location":"ת\"א והמרכז"},{"date":"1/13/2020","id":"15735","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה מנהל/ת פרויקטים","description":"לחברת אשראי מובילה, הממוקם במרכז, דרוש/ה מנהל/ת פרויקט.\nהתפקיד כולל: ניהול והובלת פרוייקטים טכנולוגים חדשניים ועבודה מול הארגונים הבינלאומיים, אחריות לאפיון צרכים עסקיים ותרגומם לדרישות אינטגרטיביות מול הארגון, כתיבת אפיון על, בנייה והטמעה של תהליכים ארגוניים מורכבים והובלת מערכים ארגוניים וניהול מטריציוני של כלל בעלי העניין המעורבים בפרויקט.\nהזדמנות מעולה להיכנס לארגון יציב המציע תנאים מעולים.","requirements":"- תואר ראשון רלוונטי- 5 שנים ניסיון בניהול פרויקטים מורכבים בארגון מטריציוני- כישורים אנליטיים ויכולת התבטאות טכנית/עסקית גבוהה באנגלית בכתב ובע\"פ","location":"ת\"א והמרכז"},{"date":"1/13/2020","id":"15740","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה מנהל/ת פרויקטים מנוסה","description":"לארגון ציבורי מוביל, הממוקם במרכז, דרוש/ה מנהל/ת פרויקטים מנוסה. \nהתפקיד כולל: הובלה של פרויקטים טכנולוגיים וניתוח מערכות. \nהזדמנות להשתלב בארגון מוביל המציע תנאים מעולים","requirements":"- 5 שנים ניסיון בניתוח מערכות וניהול פרוייקטים- 3 שנים ניסיון בניהול צוות- 3 שנים ניסיון במערכות המבצעות תשלומים מקוונים/ פרונטאליים/ טלפוניים.- ניסיון בפיתוח והובלה של פרויקטים טכנולוגיים","location":"ת\"א והמרכז"},{"date":"1/13/2020","id":"15726","category":"מערכות מידע ותמיכה","profession":"UI/UX","name":"דרוש/ה UI/UX","description":"לסטאטרפ מתפתח, הממוקם במרכז, דרוש/ה UI/UX.\nבמסגרת התפקיד: אפיון ממשק משתמש ולקוח וירידה לרזולוציות טכניות נמוכות.\nהזדמנות מעולה להשתלב בסטארטפ מתפתח המציע תנאים מעולים.","requirements":"5 שנות ניסיון לפחות UI / UXניסיון בניהול מוצר-יתרוןניסיון מסטארטפ- יתרון","location":"ת\"א והמרכז"},{"date":"1/13/2020","id":"15730","category":"BI/DBA/BIG DATA","profession":"Data Engineer","name":"דרוש/ה מפתחת DATA","description":"לחברת סטרטאפ מדהימה, באזור הצפון, דרוש/ה מפתח/ת DATA לתפקיד סופר מעניין ומרתק בצוות DATA הגודל בחברה! \nהשתלבות בחברה סופר טכנולוגית ומתפתחת, הזדמנות להצטרף לצוות חזק ומנוסה!","requirements":"תואר ראשון רלוונטי 3 שנים ניסיון כמפתח/ת DATA ניסיון בעבודה עם ETL ניסיון בפיתוח PYTHON","location":"חיפה והצפון"},{"date":"1/12/2020","id":"15718","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"דרוש/ה מפתח/ת  Oracle/ .Net","description":"לארגון רפואי מוביל בת\"א דרוש/ה מפתח/ת NET/ Oracle.\nהתפקיד כולל: עבודה במדור מערכות שכר, השתלבות בצוות של מפתחים נוספים, פיתוח והתאמת מערכות וממשקים פנים וחוץ ארגוניים.\nמדובר בארגון יציב, עם מערכות טכנולוגיות מובילות ואופציות קידום רחבות.","requirements":"- תואר ראשון טכנולוגי או תעודת הנדסאי / טכנאי תוכנה- 3 שנים ניסיון בעבודה מול Oracle- 3 שנים ניסיון בעבודה ב- PL/ SQL- 3 שנים נסיון בפיתוח ב- NET.- עבודה מול Windows Forms","location":"ת\"א והמרכז"},{"date":"1/12/2020","id":"15712","category":"פיתוח תוכנה","profession":"פיתוח COBOL","name":"דרוש/ה מתכנת/ת","description":"לחברת אשראי מובילה, הממוקמת במרכז, דרוש/ה מתכנת/ת COBOL לצוות פיתוח מערכות אישורים.\nהתפקיד כולל: כתיבת DD ופיתוח במערכות הליבה בCOBOL וJava ויישום במערכת ספק.\nהזדמנות מעולה להיכנס לחברה יציבה עם תנאים מעולים.","requirements":"- 4 שנים ניסיון בפיתוח בשפות COBOL ו-JAVA-ניסיון בארגונים פיננסים – יתרון משמעותי","location":"ת\"א והמרכז"},{"date":"1/12/2020","id":"15717","category":"סיסטם / DEVOPS","profession":"PC","name":"טכנאי/ת PC","description":"לחברה יציבה ומוכרת דרוש/ה טכנאי/ת PC.\nהתפקיד כולל: לתמיכה וטיפול בעמדות קצה, מחשבים, מדפסות, מערכות חומרה ותוכנה, עבודה מרובה עם תשתיות תקשורת ואבטחת מידע.\nהשתלבות בצוות מוביל המופקד על מגוון דיסציפלינריות. \nסביבת עבודה צעירה ודינאמית המציעה תנאים מעולים.","requirements":"3 שנים ניסיון כטכנאי/ת PC רקע בעבודה מול תשתיות תקשורת, כבילה פסיביות ואקטיביות ניסיון בניהול משתמשים מתן הרשאות וביצוע גיבויים (AD) תמיכה במשתמשים ניסיון וידע בתמיכה במדפסות דיו, לייזר , משולבותידע בסורקים ובהגדרת סריקה","location":"ת\"א והמרכז"},{"date":"1/12/2020","id":"15719","category":"בדיקות ואוטומציה","profession":"QA ללא ניסיון","name":"סטודנט/ית למשרת בדיקות","description":"חברת מדיקל גלובלית, הממוקמת בצפון, מגייסת סטודנט/ית להנדסת תוכנה/ הנדסה ביו רפואית. תפקיד מאתגר כחלק מצוות המבצע בדיקות תוכנה למוצר רפואי מציל חיים. הזדמנות להשתלב בחברה מבוססת המציעה תנאים מעולים ואפשרויות קידום מגוונות.","requirements":"סטודנט/ית להנדסת תוכנה/ הנדסה ביו-רפואית ממוסד לימודים מוכר- הכרחייתרת לימודים של שנה וחצי לפחות- הכרחינכונות לעבודה בצפון במשרה חלקית","location":"חיפה והצפון"},{"date":"1/12/2020","id":"15715","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"מנהל/ת פרויקטים מעולמות הפיננסים","description":"חברה פיננסית מובילה מחפשת מנהל/ת פרויקטים מנוסה מהעולם הפיננסי.\nהתפקיד כולל: ניהול של פרויקטי פיתוח והטמעת מערכות, עבודה עם בעלי עניין פנים ארגוניים וספקים חיצוניים בארץ ובחו\"ל ומעקב אחר התקדמות הפרויקטים.\nהזדמנות להשתלב בארגון טכנולוגי מתקדם המשלב איזון בית עבודה.","requirements":"- הכרות עם תחום פיננסי וטכנולוגי- שנתיים ניסיון בניהול פרויקטי פיתוח והטמעת תוכנה- מיומנות שיטתית בפתרון בעיות בתחום ניהול פרויקטים","location":"ת\"א והמרכז"},{"date":"1/12/2020","id":"15714","category":"BI/DBA/BIG DATA","profession":"Data Engineer","name":"Junior Data Engineer","description":"חברה פיננסית מובילה מחפשת Junior Data Engineer שי/תצטרף לתחום ה Big Data בחברה. \nתפקיד מעניין ומגוון הכולל הובלה ופיתוח מקצה לקצה של תהליכי Data Pipeline,\nביצוע Design ויישום של פתרונות Machine Learning, עבודה עם אנשי Data Science ו- Data Architect, עבודה עם Python, Spark וטכנולוגיות מתקדמות נוספות.\nהזדמנות מעולה לעבוד בחברה טכנולוגית המאפשרת איזון בית - עבודה!","requirements":"שנה ניסיון בפיתוח קוד ב- Pythonיכולת תכנון תהליכי פיתוח עם דגש לתחזוקה ותמיכה לטווח הרחוקניסיון בעבודה עם DataBases שונים כגון: MS SQL, Teradata, Hive","location":"השפלה"},{"date":"1/12/2020","id":"15716","category":"BI/DBA/BIG DATA","profession":"Data Engineer","name":"DATA ENGINEER לתפקיד מעניין ומאתגר","description":"לחברת סטרטאפ מצליחה, הממוקמת בצפון, דרוש/ה מפתח/ת DATA.\nהתפקיד כולל עבודה עם BIG DATA, ETL ועבודה בסביבה סופר דינאמית. \nהזדמנות להשתלבות בחברה מדהימה בתפקיד מרתק!","requirements":"תואר ראשון רלוונטי חובה3 שנים לפחות ניסיון בפיתוח DATAניסיון עם PYTHON ניסיון עם ETL","location":"חיפה והצפון"},{"date":"1/12/2020","id":"15713","category":"BI/DBA/BIG DATA","profession":"DBA","name":"דרוש/ה DBA Oracle","description":"לחברת תקשורת מובילה וסופר טכנולוגית, הממוקמת באזור השרון, דרוש/ה DBA Oracle.\nמשרה בתקן קבוע לטווח הרחוק.\nהזדמנות מעולה למשרה מעניינת ומאתגרת עם תנאים מעולים!","requirements":"- 3 שנות ניסיון כ- DBA Oracle- ניסיון בSQL Server- יכולת טובה מאד בTuning- ניסיון עם RMAN","location":"השרון"},{"date":"1/9/2020","id":"15699","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"דרוש/ה מפתח/ת Net.","description":"לחברת הייטק בינלאומית בבאר שבע דקוש/ה מפתח/ת .Net להצטרפות לצוות הפיתוח. התפקיד כולל פיתוח מוצרי SAAS. \nהזדמנות מעולה להיות חלק מחברה מובילה בתחומה!","requirements":"3+ שנות ניסיון בפיתוח Net Core.תואר ראשון טכנולוגי ניסיון מוכח בעבודה עם Restful Servicesניסיון בעבודה עם מוצרי SAASניסיון בעבודה עם מוצרי CLOUD - יתרון אנגלית ברמה גבוהה","location":"באר שבע והדרום"},{"date":"1/9/2020","id":"15708","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"דרוש/ה תוכניתן/ית NET ORACLE.","description":"לארגון רפואי גדול ומוביל במרכז דרוש/ה תוכניתן/ית NET ORACLE.\nהתפקיד כולל: השתלבות בצוות של מפתחים נוספים, פיתוח והתאמת מערכות וממשקים פנים וחוץ ארגוניים.\nהזדמנות מעולה להיכנס לארגון חזק ויציב עם תנאים מעולים.","requirements":"-3 שנים ניסיון בעבודה מול ORACLE -3שנים ניסיון בעבודה ב- PL/SQL -3 שנים ניסיון בפיתוח ב NET. (עדיפות ל WINFORMS) -ניסיון בעבודה מול FRAME WORK 3.5 ומעלה -ניסיון בעבודה מול SQL SEREVER יתרון","location":"ת\"א והמרכז"},{"date":"1/9/2020","id":"15701","category":"פיתוח תוכנה","profession":"פיתוח JAVA","name":"דרוש/ה Server Side Engineer","description":"לחברה טכנולוגית מובילה באזור המרכז דרוש/ה Server Side Engineer (Java).\nהתפקיד כולל: פיתוח פיצ'רים חדשים על בסיס דרישות ניהול המוצר, פיתוח שירותים המטפלים בעומסים גדולים ובכמויות גדולות של נתונים.\nהזדמנות מעולה לעבוד וללמוד מהטובים ביותר, בתנאים מעולים!","requirements":"- ניסיון בפיתוח ב- Java- תואר ראשון רלוונטי- ניסיון בעבודה עם Apache Storm, JavaScript (Node), Cloud services, Docker containers","location":"ת\"א והמרכז"},{"date":"1/9/2020","id":"15700","category":"פיתוח WEB","profession":"NodeJS","name":"Senior Software Engineer","description":"חברת הייטק גלובלית דרוש/ה Senior Software Engineer.\nבמסגרת התפקיד: פיתוח פלטפורמות לתקשורת עם מותגים והצטרפות לצוות פיתוח העובד עם כמויות דאטה גדולות ובסביבת ענן.\nהזדמנות להשתלב בחברה מעולה המציעה תנאים מעולים.","requirements":"10 שנות ניסיון בפיתוח תוכנהניסיון עם Node.JS- יתרון משמעותיניסיון עם אחד מהבאים TypeScript, JavaScript or Javaניסיון עם RESTful APIsניסיון עם SAAS","location":"השרון"},{"date":"1/9/2020","id":"15698","category":"פיתוח WEB","profession":"Front End","name":"מפתח/ת Frontend המתמחה בטכנולוגית +Angular2","description":"לחברת היי-טק מובילה בתחום ההדמיה הרפואית דרוש/ה מפתח/ת Frontend המתמחה בטכנולוגית +Angular2 להצטרף לצוות הפיתוח של החברה. \nבמסגרת התפקיד: פיתוח Frontend של מערכת WEB לעיבוד ופענוח תמונה רפואית.\nהזדמנות להצטרף לצוות חזק ואיכותי ולהיות חלק מחברה צעירה, דינמית ומשפחתית, המשקיעה מאוד בעובדיה.","requirements":"בוגרי היחידות הטכנולוגיות בצה\"ל או בעלי תואר רלוונטי3 שנים ניסיון בפיתוח Frontend ניסיון ב- +Angular2","location":"השרון"},{"date":"1/9/2020","id":"15702","category":"פיתוח WEB","profession":"Front End","name":"דרוש/ה Senior Front-End Developer","description":"לחברה טכנולוגית מובילה ומוכרת דרוש/ה Senior Front-End Developer.\nהתפקיד כולל: פיתוח בטכנולוגיה Angular/ React/ Vue \nהזדמנות מדהימה להיכנס לחברה מובילה המציעה תנאים מעולים ואופציית קידום.","requirements":"• תואר ראשון רלוונטי• 4 שנות ניסיון בפיתוח תוכנה• ניסון בעבודה עם Angular /React/ Vue• יכולת לתרגם דרישות מוצר ועסק לפתרונות עבודה• ניסיון בפיתוח Containers","location":"ירושלים"},{"date":"1/9/2020","id":"15696","category":"פיתוח WEB","profession":"פיתוח Mobile","name":"Junior IOS","description":"חברה מובילה, הממוקמת במרכז, ומפתחת אפליקציות MOBILE מגייסת מפתח/ת IOS.\nתפקיד מאתגר כחלק מצוות המוביל בתחומו.\nהזדמנות להנות מתנאים מעולים בסביבת פיתוח מתקדמת.","requirements":"שנה ניסיון בפיתוח IOSניסיון בעבודה עם SWIFT ו- Objective Cתואר ראשון מאוניברסיטה - יתרון משמעותי!","location":"ת\"א והמרכז"},{"date":"1/9/2020","id":"15706","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"דרוש/ה איש/אשת סיסטם","description":"לחברה לייעוץ אסטרטגי במרכז הארץ דרוש/ה איש/אשת סיסטם.\nהתפקיד כולל: הקמת סביבה של שרתים, טיפול בתקלות מורכבות והטמעת טכנולוגיות.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"- ניסיון בהקמה, תחזוקה ופיתוח בסביבת Microsoft- ניסיון בהקמת סביבה של שרתים- יכולת כתיבה בסיסית של סקריפטים בBash וPAYTHON- היכרות עם Firewalls ו- VMware - חומרה - תקלות Routers","location":"ת\"א והמרכז"},{"date":"1/9/2020","id":"15709","category":"סיסטם / DEVOPS","profession":"מומחה תשתיות","name":"דרוש/ה Cloud Expert","description":"לחברה גלובאלית מובילה ומוכרת, הממוקמת במרכז, דרוש/ה Cloud Expert.\nהתפקיד כולל: הקמה, תחזוקה ופיתוח של תשתית הענן, הובלת המעבר משירותי גיבוי קלאסיים לשירותים מנוהלים, יישום תהליכי  CI/CD בענן וביסוס תשתיות עבודה לפריסה רחבה בענן.\nהזדמנות להיכנס לחברה מובילה העובדת בטכנולוגיות מתקדמות בצוות מקצועי.","requirements":"- תואר ראשון רלוונטי- 3 שנות ניסיון ב-Cloud Deployments, DevOps, Infrastructure Engineering- ניסיון ב-Docker, Kubernetes- מהנדס/ת DevOps מוסמך/ת AWS- Kubernetes/OCP Hands-On","location":"השרון"},{"date":"1/9/2020","id":"15705","category":"סיסטם / DEVOPS","profession":"PC","name":"דרוש/ה טכנאי/ת שטח למחלקת מחשוב","description":"לחברה פיננסית מובילה בתחומה, דרוש/ה טכנאי/ת שטח למחלקת מחשוב.\nהתפקיד כולל תמיכה טכנית במשתמשי החברה (טלפונית ופרונטאלית) בתקלות תוכנה וחומרה, התקנה ותחזוקה של מחשבים נייחים / ניידים ומדפסות רשת, הקמת משתמשים וניהול הרשאות במערכות שונות, עבודת צוות ותודעת שירות גהזדמנות להצטרף לחברה יציבה וגדולה המציעה תנאים מעולים.","requirements":"- השכלה - תעודת MCSE\\ MCITP- חובה- הכרת מערכות הפעלה – Windows XP, Windows7, Windows 10- הכרת תוכנות OFFICE - ניסיון בטיפול בתקלות חומרה במחשבים נייחים וניידים- ניסיון מוכח בתמיכת משתמשים בסביבות Windows - ניסיון עבודה בסביבות מרובות משתמשים - יכולת למידה עצמית גבוהה","location":"ת\"א והמרכז"},{"date":"1/9/2020","id":"15694","category":"בדיקות ואוטומציה","profession":"פיתוח אוטומציה","name":"דרוש/ה מהנדס/ת אוטומציה","description":"לחברה גלובלית מצליחה בעולם הגיימינג, הממוקמת באזור המרכז, דרוש/ה מהנדס/ת אוטומציה.\nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"- תואר ראשון רלוונטי- ניסיון של שנתיים כ- Test Automation Engineer - ניסיון בשפת C# Programming- ניסיון ב- Selenium","location":"ת\"א והמרכז"},{"date":"1/9/2020","id":"15703","category":"מערכות מידע ותמיכה","profession":"Help Desk","name":"דרוש/ה Senior Help Desk","description":"לחברה מובילה, הממוקמת באזור המרכז, דרוש/ה Senior HelpDesk.\nהתפקיד כולל עבודה במערכת Microsoft כולל תמיכה מרחוק.\nהזדמנות מדהימה להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"- 3 שנות ניסיון בתחום- הכרות עם מערכת Microsoft כולל תמיכה מרחוק- ידע בActive Directory, Office 365, Azure AD, Windows's OS's and linux OS- ידע מעמיק בעבודה עם Onfiguring switches, Fortigate,DHCP and DNS - ניסיון בעבודה עם Corporate security applications and systems","location":"ת\"א והמרכז"},{"date":"1/9/2020","id":"15695","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"מנתח/ת מערכות עסקי/ת","description":"דרוש/ה מנתח/ת מערכות עסקי/ת לצוות שוק ההון לארגון פיננסי במרכז.\nהתפקיד כולל: הטמעה ופיתוח מודולים של מסחר, בקרות וניהול סיכונים במערכת המידע התשתיתית לניהול פעילות שוקי הון בארגון, כתיבה וניהול דרישות לפיתוחי תוכנה בתחום, טיפול בתקלות של משתמשי המערכת בתחום וביצוע בדיקות תקינות למערכת בתחום.\nהזדמנות מעולה להיכנס לארגון חזק ויציב ולעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"- תואר ראשון בכלכלה/ מתמטיקה פיננסית/ הנדסה פיננסית/ מערכות מידע - ניסיון של 3 שנים בשוק ההון- הבנה מעמיקה של תהליכי מסחר, ניהול פוזיציה וניהול סיכונים של עסקאות בשוק ההון- הכרות טובה עם לפחות 2 מהמוצרים הפיננסיים הבאים: נגזרי ריבית, אופציות מט\"ח, חוזים עתידיים, אג\"חים זרים- אנגלית ברמה גבוהה- זמינות לעבודה בימים ב'-ו' במרכז ת\"א","location":"ת\"א והמרכז"},{"date":"1/9/2020","id":"15704","category":"מערכות מידע ותמיכה","profession":"PMO","name":"דרוש/ה Technical PMO","description":"לחברה טכנולוגית, הממוקמת במרכז, דרוש/ה Technical PMO.\nהתפקיד כולל: ניהול אסטרטגיות ופעולות עסקיות של צוותי הנדסת התוכנה, וקישור בין צוותי הנדסת התוכנה לצרכי החברה.\nהזדמנות מדהימה להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"- 3 שנות ניסיון בניהול פרויקטים טכניים- הבנה במושגים טכניים","location":"ת\"א והמרכז"},{"date":"1/9/2020","id":"15710","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה מנהל/ת פרויקטים","description":"לארגון בתחום הבריאות דרוש/ה מנהל/ת פרויקטים.\nהתפקיד כולל: תכנון, ניהול ויישום פרויקטי פיתוח, יישום ואינטגרציה והטמעה בחטיבת מערכות המידע של הארגון, כתיבת מסמכים, ניהול דירשות מול הלקוחות ועבודה מול צוותי הפיתוח.\nהזדמנות מעולה להצטרף לארגון מבוסס ויציב!","requirements":"3 שנות ניסיון בניהול פרויקטים טכנולוגייםתואר ראשון במדעי המחשב או הנדסת תעשיה וניהול ניסיון מוכח בכתיבת מסמכי אפיון פונקציונליים ואפליקטיבייםניסיון מוכח בעבודה מול לקחות וכתיבת תוכניות עבודה ניסיון בעבודה מול קבלני משנה וספקים","location":"ת\"א והמרכז"},{"date":"1/9/2020","id":"15707","category":"פיתוח חומרה","profession":"Board Design","name":"דרוש/ה Board Design engineer","description":"לחברה טכנולוגית באזור השרון דרוש/ה Board Design engineer.\nהתפקיד כולל: פיתוח ועיצוב חומרה אנלוגית ודיגיטלית מורכבת, מעורבות בכל שלבי הפיתוח: תכנון, יישום, פיתוח סביבות בדיקה, אימות תכנון ושילוב מערכות HW-SW-FW ואינטראקציה עם קבלני משנה, עבודות אינטגרציה, בדיקות מעבדה וייצור אב-טיפוס.\nהזדמנות מעולה להשתלב בחברה מובילה המציעה תנאים מצויינים.","requirements":"- תואר ראשון בהנדסת חשמל- 3 שנות ניסיון ב-Digital board design- ניסיון ב-Hematics, Layout (guidance only), Simulations and verification tests - ניסיון ב-Testing equipment- ידע ב-OrCAD/Allegro- ניסיון בעיצוב בסביבת ARM","location":"השרון"},{"date":"1/9/2020","id":"15711","category":"BI/DBA/BIG DATA","profession":"DBA","name":"דרוש/ה DBA SQL Server","description":"לחברה פיננסית מובילה דרוש/ה DBA SQL Server.\nבמסגרת התפקיד: התקנה, שדרוג, ניהול ותחזוקה של מסדי נתונים SQL Server  (כולל רכיבי BI) כמו כן תפעול המוצרים הנלווים וגם ליווי פרויקטים, טיפול בתקלות, יעוץ מקצועי ובחינה של מוצרים ורכיבים חדשים המבוססים ומקושרים למסדי הנתונים.\nהזדמנות להשתלב בחברה מובילה ולעבוד עם הטכנולוגיות המתקדמות ביותר.","requirements":"- 3 שנות ניסיון בהתקנה, קונפיגורציה, גיבויים, Mirroring, רפליקציה, ניטור בסיסי נתונים, שיפור ביצועים וכו'.- ניסיון בפיתוח ותחזוקה של SSIS.- ניסיון בסביבת עבודה Microsoft, VCS","location":"השפלה"},{"date":"1/8/2020","id":"15691","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"דרוש/ה מפתח/ת Fullstack","description":"לארגון ממשלתי דרוש/ה מפתח/ת Fullstack להצטרפות לצוות.\nהתפקיד כולל פיתוח Net. ו-Java לצד שרת ופיתוח Javascript ו-Angular בצד לקוח. \nהזדמנות מעולה להצטרף למשרד מבוסס ויציב המציע תנאים מעולים.","requirements":"ניסיון של שנתיים בפיתוח Fullstackהשכלה רלוונטית בתחום ניסיון מוכח בפיתוח Java ו-Net. לצד שרתניסיון מוכח בפיתוח Javascript ו- Angular לצד לקוחניסיון או ידע במערכות לניהול ושיתוף מסמכים - יתרון משמעותינכונות לעבודה במשרה מלאה","location":"ירושלים"},{"date":"1/8/2020","id":"15674","category":"פיתוח תוכנה","profession":"פיתוח JAVA","name":"מפתח/ת JAVA מנוסה","description":"לחברת סטרטאפ סופר טכנולוגית, באזור השרון, דרוש/ה מפתח/ת JAVA מנוסה. התפקיד כולל פיתוח בJAVA 8, SCALA ועבודה בסביבת BIG DATA. \nהזדמנות נדירה להשתלבות בתפקיד מעניין ומאתגר, בחברה מדהימה טכנולוגית !","requirements":"תואר ראשון רלוונטי3 שנים ניסיון בפיתוח JAVA8, Spring, Spring Bootניסיון בעבודה בסביבת BIG DATA","location":"השרון"},{"date":"1/8/2020","id":"15686","category":"פיתוח תוכנה","profession":"מהנדס/ת RT/EM","name":"דרוש/ה מהנדס/ת Real Time","description":"לחברה גלובאלית מובילה באזור הדרום על קו רכבת דרוש/ה מהנדס/ת Real Time.\nהתפקיד כולל ייצור של מוצרים מגוונים, ונפוצים בשוק.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"תואר בהנדסת אלקטורוניקהידע וניסיון ב-Real Time","location":"באר שבע והדרום"},{"date":"1/8/2020","id":"15693","category":"פיתוח תוכנה","profession":"מהנדס/ת RT/EM","name":"דרוש/ה Firmware Design Engineer","description":"לחברה טכנולוגית מובילה דרוש/ה Firmware Design Engineer.\nהתפקיד כולל: ביצוע מגוון פעילויות ב- FW design, כולל ניתוח, קידוד, שילוב תיקון באגים וUnit Testing.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"- תואר במדעי המחשב / הנדסה- 3 שנים ניסיון בהנדסת תוכנה משובצת- ניסיון בתכנות ב- ++C /C- ניסיון בתכנון מנהלי התקנים היקפיים- ידע בארכיטקטורת מעבד Cortex M3 / M4.","location":"השרון"},{"date":"1/8/2020","id":"15685","category":"פיתוח WEB","profession":"Front End","name":"דרוש/ה Frontend Developer","description":"לחברת סטארט-אפ באזור המרכז, דרוש/ה Frontend Developer מנוסה.\nהתפקיד כולל: עבודה עם מנהלי מוצרים, צוותי UX &amp; Design ומפתחים נוספים לשם פיתוח מוצר חדשני.\nהזדמנות מדהימה להשתלבות בחברה מובילה המציעה תנאים מעולים!","requirements":"- תואר ראשון רלוונטי- 5 שנים ניסיון בפיתוח Frontend Web- שנתיים ניסון בעבודה עם React- ניסיון בפיתוח אפליקציות Mobile","location":"ת\"א והמרכז"},{"date":"1/8/2020","id":"15676","category":"סיסטם / DEVOPS","profession":"Devops","name":"DevSecOps לסטארטאפ","description":"לסטארטאפ המפתח פלטפורמה המצילה חיי אדם דרוש/ה DevSecOps. \nנשמח לפגוש DEVOPS לתפקיד משולב עם אבטחת מידע- תפקיד של איש/ אשת DEVOPS מנוסה שיש לו/ לה רקע באבטחת מידע ופרוטוקולי תקשורת.\nשלחו קורות חיים והצטרפו להצלחה שלנו!","requirements":"-ניסיון של 5-6 שנים ומעלה בתפקידי DEVOPS LINUX-ניסיון ב AWS -ניסיון באבטחת מידע- ברמת התשתיות-נסיון בסקיוריטי לענן","location":"ת\"א והמרכז"},{"date":"1/8/2020","id":"15677","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"דרוש/ה איש/ת צוות סיסטם","description":"למשרד ממשלתי, הממוקם בשפלה, דרוש/ה איש/ת צוות סיסטם למחלקת אבטחת מידע.\nבמסגרת התפקיד: ביצוע פעולות נדרשות לשם מניעה, איתור וזיהוי חריגים בתחום אבטחת המידע ותפעול מערכות תקשורת וציוד נלווה בהקשר של אבטחת המידע.\nהזדמנות להשתלב במשרד מוביל המציע תנאים מעולים.","requirements":"ניסיון של 4 שנים בתחוםניסיון בעבודה עם כלים בתקשורת ובציוד נלווה כגון: FIREWALL, WAF, SSLVPN, REVERSE PROXY, IDS, IPS, NAC, SIEM, RADIUS, PKIניסיון מעשי בשימוש בכלים אוטומטיים להפצת עדכונים ניסיון בתפעול מערכת אנטי-וירוס מרכזית","location":"ת\"א והמרכז"},{"date":"1/8/2020","id":"15675","category":"בדיקות ואוטומציה","profession":"פיתוח אוטומציה","name":"מהנדס/ת אוטומציה","description":"לחברה מובילה, הממוקמת באזור השרון, דרוש/ה מהנדס/ת אוטומציה לחברת תקשורת מובילה בתחום הוידאו. \nתפקיד מאתגר ומעניין הכולל פיתוח אוטומציה ובדיקות למוצר חדשני.\nהזדמנות להשתלבות בצוות מוביל, בחברה המציעה תנאים מעולים.","requirements":"3 שנות ניסיון בפיתוח אוטומציה עם PYTHON/ C#/ JAVAניסיון מחברות תקשורת- יתרון משמעותיתואר ראשון רלוונטי- יתרון","location":"השרון"},{"date":"1/8/2020","id":"15687","category":"Cyber / אבטחת מידע","profession":"אבטחת מידע אפליקטיבי","name":"דרוש/ה איש/אשת אבטחת מידע 401","description":"לארגון ציבורי באזור המרכז דרוש/ה איש/אשת אבטחת מידע 401.\nהתפקיד כולל: ניהול משימות של תיקוני ממצאים של סקרי סיכונים ומבחני חדירות.\nניהול טכנולוגיות מיקרוסופט וקידום פרויקטי אבטחה ברמת תחנות עבודה ומשתמש הקצה.\nהזדמנות מצוינת להשתלב בארגון מצליח המספק סביבה טכנולוגית דינאמית ומאתגרת.","requirements":"- ניסיון עם מערכות הפעלה של WINDOWS- ידע בניהול אבטחת מידע Microsoft - הקשחת מערכות הפעלה, אנטי וירוס, ACTIVE DIRECTORY , KERBEROS- ניהול, הנפקה והתקנת תעודות דיגיטליות","location":"ת\"א והמרכז"},{"date":"1/8/2020","id":"15688","category":"מערכות מידע ותמיכה","profession":"מדריך/ מטמיע","name":"דרוש/ה רפרנט/ית מחשוב","description":"לארגון ציבורי באזור המרכז דרוש/ה רפרנט/ית מחשוב.\nהתפקיד כולל: מתן שירותי דיגיטל ותפעול מערכות המידע, הטמעה והדרכה בארגון, אתרי קצה, ומערכות בארגון.\nהזדמנות מדהימה להשתלב בארגון מוביל המציע תנאים מעולים.","requirements":"- ניסיון של 3 שנים בניתוח ויישום פלטפורמה- קורס Power BI - קורס Congos- ניסיון בהטעמה והדרכת משתמשים","location":"ת\"א והמרכז"},{"date":"1/8/2020","id":"15692","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה מנהל/ת פרויקטים בכיר/ה","description":"למוסד ממשלתי בירושלים דרוש/ה מנהל/ת פרויקטים בכיר/ה.\nהתפקיד כולל: ביצוע מעקב ובקרה אחר תכנית העבודה, הצגת  סטאטוס ומידע ניהולי, אחריות למעקב על מדדי ביצוע; ניתוח והצגת נתונים, ניהול דרישות ותכולות קצה לקצה, ניהול שינויים לתכנית העבודה והגדרה/שיפור מתודולוגיות עבודה.\nהזדמנות להצטרך למוסד יציב וחזק המציע תנאים מעולים.","requirements":"- 5 שנות ניסיון בניהול פרויקט מערכות מידע גדולות מקצה לקצה ושותפות בפיתוח מערכות - ניסיון בניתוח מערכות מידע- ניסיון בניהול פרויקט מערכות מידע- ניסיון בניהול צוותי עבודה / ניהול מטריציוני / ניהול אינטגרטיבי - ניסיון בניתוח מערכות / ניהול QA - ניסיון בעבודה עצמאית מול לקוחות עסקיים ומול יחידות פיתוח - ידע והכרות במתודולוגיות עבודה טכנולוגיות על כל מחזור החיים של פיתוח פרויקט","location":"ירושלים"},{"date":"1/8/2020","id":"15689","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"דרוש/ה מיישם/ת ומטמיע/ה","description":"לארגון ממשלתי באזור המרכז, דרוש/ה איש/אשת יישום והטמעה פלטפורמה.\nהתפקיד כולל: מתן שירותי דיגיטל ותפעול מערכות המידע, הטמעה והדרכה, וניסיון בעבודה עם ספקי תוכנה.\nהזדמנות מדהימה להשתלב בארגון מצליח המציע תנאים מעולים.","requirements":"- ניסיון של מעל 3 שנים בניתוח ויישום פלטפורמה- קורס POWER BI - קורס CONGOS","location":"השרון"},{"date":"1/8/2020","id":"15690","category":"פיתוח חומרה","profession":"Board Design","name":"דרוש/ה Board Designer","description":"לחברת הייטק באיירפורט סיטי דרוש/ה Board Designer. \nבמסגרת התפקיד הצטרפות למחלקת החומרה. \nהזדמנות מצויינת להצטרף לחברה מבוססת ורווחית בתחום התקשורת. \nתנאים מעולים למתאימים/ות!","requirements":"- 3-6 שנות ניסיון כBoard Designer- תואר ראשון בהנדסת חשמל ואלקטרוניקה- ניסיון קודם בתחום אלקטרוניקה דיגיטלית- היכרות עם מעבדי (SoC) ARM בשילוב רכיבים פריפריאליים (DDR, FLASH)- היכרות עם Ethernet Switches/PHYs- היכרות עם תצוגות מגע LCD- אנגלית ברמה גבוהה","location":"השפלה"},{"date":"1/7/2020","id":"15656","category":"פיתוח תוכנה","profession":"פיתוח JAVA","name":"Java developer","description":"לחברת SECURITY גלובאלית הממוקמת באיזור המרכז, דרוש/ה תוכניתן/ית JAVA. התפקיד כולל: השתלבות בצוות פיתוח מוצר הליבה.\nהזדמנות להשלב בחברה מצליחה המציעה תנאים מעולים.","requirements":"תואר ראשון רלוונטי בתחום3 שנים ניסיון בפיתוח JAVA לצד ה- BACKENDניסיון עם HIBERNAT, SPRINGניסיון ב- BIG DATA- יתרון","location":"ת\"א והמרכז"},{"date":"1/7/2020","id":"15659","category":"פיתוח תוכנה","profession":"פיתוח ++C/C","name":"Senior C/ C++ Developer","description":"לחברת SECURITY גלובאלית, הממוקמת באיזור המרכז, דרוש/הSenior C/ C++ Developer. \nהתפקיד כולל השתלבות בצוות פיתוח מוצר הליבה.\nהזדמנות להשלב בחברה מצליחה, המציעה תנאים טובים.","requirements":"תואר רלוונטי4 שנים בפיתוח ++C/ Cניסיון בעבודה בסביבת LINUX, רצוי KERNEL","location":"ת\"א והמרכז"},{"date":"1/7/2020","id":"15670","category":"פיתוח תוכנה","profession":"פיתוח ++C/C","name":"דרוש/ה DSP TL","description":"לחברת הייטק בינלאומית באיירפורט סיטי דרוש/ה ר\"צ תכנות סיסטם בקבוצת DSP. התפקיד כולל ניהול ישיר ועבודת HO חלקית בהתאם לצורך.\nהזדמנות להצטרך לחברה המציעה תנאים מעולים.","requirements":"5-10 שנות ניסיון בפיתוח C בסביבת RTתואר טכנולוגי בתחוםניסיון מוכח בניהול צוות פיתוח ניסיון מוכח בפיתוח ל DSP ניסיון בעיבוד אותות - יתרוןאנגלית ברמה גבוהה","location":"השפלה"},{"date":"1/7/2020","id":"15671","category":"פיתוח תוכנה","profession":"פיתוח ++C/C","name":"דרוש/ה מפתח/ת DSP","description":"לחברת הייטק בינלאומית דרוש/ה מפתח/ת DSP להצטרפות לצוות. \nהתפקיד כולל פיתוח בתחום עיבוד והעברת דיבור על גבי רשתות IP. \nהזדמנות מעולה להיות חלק מחברה מובילה בתחומה!","requirements":"2-5 שנות ניסיון בפיתוח C בסביבת RT השכלה רלוונטית בתחוםידע או ניסיון בפיתוח למעבדי DSP - יתרון משמעותי ידע או ניסיון בתחום עיבוד אותות - יתרון אנגלית ברמה גבוהה","location":"השפלה"},{"date":"1/7/2020","id":"15655","category":"פיתוח WEB","profession":"Full Stack","name":"מפתח/ת FULL STACK","description":"לחברת אשראי מובילה, הממוקמת במרכז, דרוש/ה מפתח/ת FULL STACK JAVA.\nהתפקיד מעניין ומאתגר, ודורש יכולת עבודה עצמאית, ראייה רחבה, מחשבה גמישה, יצירתית ויכולת עמידה באתגרים מורכבים.\nהזדמנות מעולה להיכנס לארגון יציב המציע תנאים מעולים.","requirements":"3 שנות ניסיון בפיתוח JAVAניסיון עם Angular 4 ומעלהניסיון בפיתוח מעל Linux","location":"ת\"א והמרכז"},{"date":"1/7/2020","id":"15657","category":"פיתוח WEB","profession":"Front End","name":"מפתח/ת FRONTEND","description":"לחברת אשראי מובילה, הממוקמת במרכז, דרוש/ה מפתח/ת FRONTEND לצוות האינטרנט של החברה.\nהתפקיד כולל עבודה עם טכנולוגיות Web/Mobile  מתקדמות ועבודה בסביבת Microsoft.\nהזדמנות מעולה להיכנס לארגון יציב וחזק המציע תנאים מעולים.","requirements":"3 שנים ניסיון בפיתוחניסיון עם Angular 2 ומעלהניסיון עם טכנולוגיות C# , WebApi , EntityFramework, Microsoft, SQL","location":"ת\"א והמרכז"},{"date":"1/7/2020","id":"15658","category":"פיתוח WEB","profession":"פיתוח Mobile","name":"מפתח/ת IOS","description":"לחברת אשראי מובילה, במרכז הארץ, דרוש/ה מפתח/ת IOS, לתפקיד מעניין בצוות ה Mobile של החברה.\nהזדמנות מעולה להיכנס לארגון יציב וגדול, המציע תנאים מעולים.","requirements":"שנתיים ניסיון בפיתוח IOSידע מעמיק ב Objective C ו Swiftהיכרות עם IOS Frameworks כגון Core Data","location":"ת\"א והמרכז"},{"date":"1/7/2020","id":"15668","category":"סיסטם / DEVOPS","profession":"Devops","name":"Cloud DevOps Engineer","description":"חברת הייטק גלובלית המפתחת פלטפורמות דיגיטליות לתקשורת, מחפשת DevOps  \nEngineer \nבמסגרת התפקיד יהיה אחראי על תשתיות קריטיות של החברה.\nהזדמנות להצטרף לצוות חזק בחברה המציעה תנאים מעולים.","requirements":"ניסיון של שנה כ DevOps Engineerניסיון ב Pythonניסיון בסביבת Linuxניסיון בסביבת ענן (GCP, AWS)ניסיון עם Kubernetes, Docker","location":"השרון"},{"date":"1/7/2020","id":"15669","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"דרוש/ה איש/ת סיסטם בכיר/ה","description":"לארגון קמעונאי מוביל, הממוקם בפתח תקווה, דרוש/ה איש/ת סיסטם בכיר/ה. התפקיד כולל: אחריות לפתרון בעיות מורכבות בעולמות התשתית, הגדרת ארכיטקטורה ובניית פתרונות המשלבים טכנולוגיות ממגוון עולמות התשתיות, פתרונות ענן – Office 365 ו- Azure, תחזוקה שוטפת של תשתית פיזיות ווירטואליות בארגון מבוסס שרתים ופלטפורמות Microsoft בעיקרן ומתן פתרונות תוכנה תשתיתית ומתן מענה לתקלות ותמיכה שוטפת.\nהזדמנות להצטרך לארגון יציב ומוביל המציע תנאים מעולים.","requirements":"- השכלה טכנולוגית או תואר אקדמי (מערכות מידע / מדעי המחשב)- 4 שנים ניסיון כארכיטקט/ית מערכת בסביבת מחשוב בין לאומית- הכרות מעמיקה של מערכות הפעלה מבית Microsoft לסביבות שרתים ותחנות קצה מרובות- ניסיון בעבודה מול Office 365 ו- Azure","location":"השרון"},{"date":"1/7/2020","id":"15672","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"דרוש/ה מומחה/ית סיסטם","description":"לחברה מובילה בשפלה בתחום תשתיות מחשוב, ענן ואבטחת מידע, \nדרוש/ה מומחה/ית בתחום הסיסטם בסביבות מבוססות Hyper Converge, Vmware ועוד.\nהתפקיד כולל תמיכה במודל של הצבה קבועה אצל לקוח אשר כולל שרתים ועמדות קצה. \nסביבת העבודה טכנולוגית, דינמית ומאתגרת!","requirements":"- 3 שנים ניסיון כאיש/אשת סיסטם בכיר/ה - 3 שנים ניסיון בהתקנה ותחזוקת שרתי Windows- ניסיון בטיפול במערכות 365 Exchange, Office וכן טיפול במערכות גיבוי וניטור בסביבה וירטואלית- ניסיון בעבודה מול מערכות CheckPoint- הכרות עם עולם Storage- חובה.- הסמכות Microsoft והמלצות - חובה- ניסיון בניהול שרתים מבוססי Linux- יתרון.","location":"ת\"א והמרכז"},{"date":"1/7/2020","id":"15652","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"בדיקות תוכנה","description":"לחברת הייטק מצליחה, הממוקמת בשפלה, דרוש/ה בוגר/ת תואר רלוונטי למשרת בודק/ת תוכנה.\nהחברה מייצרת ומשווקת פתרונות המאפשרים ומשפרים תהליכי ייצור עבור תעשיית האלקטרוניקה העולמית.\nהזדמנות להיחשף למגוון רחב של עולמות תוכן בעולם הבדיקות, בית ספר מצוין עם אפיקי התפתחות וקידום מקצועי.","requirements":"- תואר ראשון בחשמל אלקטרוניקה/ מדעים מדויקים (מכניקה/ ביורפואה)/ הנדסת מכונות/ הנדסת חומרים/ פיזיקה","location":"השפלה"},{"date":"1/7/2020","id":"15673","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"דרוש/ה בודק/ת בצוות בקרת איכות","description":"לארגון רפואי מוביל, דרוש/ה בודק/ת בצוות בקרת איכות באגף מערכות מידע  ותקשוב.\nבמסגרת התפקיד: תכנון בדיקות  על בסיס  אפיונים,אחריות על זמינות טסט DATA  וזמינות כל הכלים הנדרשים  להרצת בדיקות, הרצת הבדיקות ותיעוד תקלות בכלי לניהול בדיקות.\nהזדמנות להשתלב בארגון מוביל המציע תנאים מעולים.","requirements":"השכלה אקדמאית רלוונטית בתחום3 שנים נסיון מוכח בתחום הבדיקות3 שנים נסיון בבדיקות אינטגרציה (ריבוי ממשקים) ניסיון בשליפת נתונים מ DB SQL ברמת JOINהיכרות עם כלי TFS- יתרוןנסיון בבדיקות תהליכי העברת מידע (שירותי API)ניסיון בבדיקות מערכות WINDOWS, CRM, SAP, AS400- יתרון ניסיון עבודה בארגונים גדולים","location":"ת\"א והמרכז"},{"date":"1/7/2020","id":"15666","category":"Cyber / אבטחת מידע","profession":"Security Analyst","name":"דרוש/ה אנליסט/ית סייבר","description":"לארגון ממשלתי בירושלים דרוש/ה אנליסט/ית סייבר להצטרפות לצוות.\nהתפקיד כולל ביצוע חקירות והפקת ידע לטובת העלאת חוסן הארגון, זיהוי סיכונים, תכלולם והעברתם לדוחות ועוד.\nהזדמנות מעולה להכנס לארגון מבוסס ויציב!","requirements":"4+ שנות ניסיון כאנליסט/ית אבטחת מידע ניסיון מעמיק בעולם ההגנה, מחקר ותגובה מהירה השכלה רלוונטית בתחום ניסיון מוכח בעבודה בסביבת Linuxניסיון בכתיבת סקריפטים - יתרון","location":"ירושלים"},{"date":"1/7/2020","id":"15660","category":"מערכות מידע ותמיכה","profession":"Help Desk","name":"מנהל/ת מערכת הרשאות","description":"לבית השקעות מוביל, הממוקם בת\"א, דרוש/ה מנהל/ת מערכת הרשאות.\nהתפקיד כולל תפעול הרשאות במערכות מגוונות כולל סביבת AD ומענה לתקלות בנושא דרך מערכות קריאות שרות ומענה טלפוני.\nהזדמנות להשתלב בחברה יציבה וגדולה המציעה תנאים מעולים.","requirements":"- ניסיון עם מערכות ממוחשבות, הכרת Microsoft Active Directory- ניסיון בתפעול מערכות הרשאות","location":"ת\"א והמרכז"},{"date":"1/7/2020","id":"15654","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"מנתח/ת מערכות עסקיות","description":"לחברת אשראי מובילה במרכז, דרוש/ה מנתח/ת מערכות עסקיות.\nהתפקיד כולל ניתוח מערכות פיננסיות ומערכות ליבה ועבודה מול ספקים וגורמים בכירים בארגון.\nהזדמנות להיכנס לארגון יציב וגדול המציע תנאים מעולים.","requirements":"5 שנות ניסיון בניתוח מערכותניסיון בניתוח מערכות פיננסיות/ מערכות ליבה","location":"ת\"א והמרכז"},{"date":"1/7/2020","id":"15662","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"מנתח/ת מערכות דיגיטל","description":"לחברת אשראי מובילה, הממוקמת במרכז, דרוש/ה מנתח/ת מערכות דיגיטל.\nהתפקיד כולל: איסוף וניתוח דרישות עסקיות מלקוחות בתוך הארגון, תכנון פתרונות תוכנה , ליווי תהליכי פיתוח ובדיקות בהיבט ניתוח ואפיון המערכת, כתיבת מסמכי אפיון מפורט בטכנולוגיות לעולמות ה Web, אינטרגציה ו Mobile.\nהזדמנות מעולה להיכנס לארגון יציב עם תנאים מעולים","requirements":"שלוש שנים ניסיון בתחוםנסיון בעבודה עם מערכות WEB ואפליקציות Mobile","location":"ת\"א והמרכז"},{"date":"1/7/2020","id":"15664","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"מנתח/ת מערכות דיגיטל","description":"לחברת אשראי מובילה, הממוקמת במרכז, דרוש/ה מנתח/ת מערכות דיגיטל. \nהתפקיד כולל איסוף וניתוח דרישות עסקיות מלקוחות בתוך הארגון, תכנון פתרונות תוכנה, ליווי תהליכי פיתוח ובדיקות בהיבט ניתוח ואפיון המערכת וכתיבת מסמכי אפיון מפורט בטכנולוגיות לעולמות ה WEB, MOBILE ואינטגרציה.\nהזדמנות מעולה להיכנס לארגון יציב עם תנאים מעולים","requirements":"5 שנות ניסיון בתחוםנסיון בעבודה עם מערכות WEB ואפליקציות Mobile","location":"ת\"א והמרכז"},{"date":"1/7/2020","id":"15667","category":"פיתוח חומרה","profession":"מהנדס/ת וריפיקציה","name":"מהנדס/ת וריפיקציה","description":"לחברת Storage בינלאומית בצפון דרוש/ה מהנדס/ת וריפיקציה מנוסה.\nהזדמנות מעולה להשתלב בצוות מהנדסים חזק ומנוסה בתפקיד מאתגר ובחברה מובילה!","requirements":"תואר ראשון רלוונטי3 שנים ניסיון בתפקיד דומה ביצוע וריפיקציה ל FPGA/ ASIC ניסיון עם System Verilog ניסיון בעבודה בסביבת LINUX","location":"חיפה והצפון"},{"date":"1/7/2020","id":"15663","category":"בוגרים ויחידות טכנולוגיות","profession":"בוגרים מצטיינים","name":"C/ C++ Developer","description":"לחברת SECURITY גלובאלית, הממוקמת באיזור המרכז, דרוש/ה C/ C++ Developer. \nהתפקיד כולל השתלבות בצוות פיתוח מוצר הליבה.\nהזדמנות להשתלב בחברה מצליחה, המציעה תנאים מעולים.","requirements":"-בוגר תואר בהצטיינות-ידע ב ++C/ C","location":"ת\"א והמרכז"},{"date":"1/7/2020","id":"15653","category":"BI/DBA/BIG DATA","profession":"DBA","name":"איש/ת DBA","description":"לחברת אשראי מובילה הממוקמת במרכז דרוש/ה איש/ת DBA.\nהתפקיד כולל: אחריות על תחזוקה ופיתוח של מערכות מבוזרות המשלבות מסדי נתונים, עבודה עם ממשקים ותמיכה 24/7 ואדמיניסטרציה תשתיתית של DB בטכנולוגיות שונות .\nהזדמנות להיכנס לארגון יציב וחזק המציע תנאים מעולים.","requirements":"- 5 שנות ניסיון בתמיכה ופיתוח בסביבת Oracle DB - ידע בתשתית DB","location":"ת\"א והמרכז"},{"date":"1/6/2020","id":"15646","category":"פיתוח WEB","profession":"Front End","name":"Senior Frontend Web Engineer","description":"לסטארט אפ רווחי, הממוקם במרכז, דרוש/הSenior Frontend Web Engineer.\nהתפקיד כולל: פיתוח פלטפורמה ל-WEB ו-MOBILE המאפשרת יצירת סרטוני אנימציה ברמה מאד גבוהה תוך שימוש בכלי אנימציה רבים ומגוונים.\nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"- ניסיון של 6 שנים בפיתוח WEB- ניסיון של שנתיים בפיתוח React ו-Redux - אנגלית ברמה גבוהה","location":"ת\"א והמרכז"},{"date":"1/6/2020","id":"15641","category":"סיסטם / DEVOPS","profession":"מומחה SYSTEM","name":"דרוש/ה System Linux","description":"לארגון פיננסי מוביל במרכז דרוש/ה System Linux!\nהתפקיד כולל אחריות על יציבות ותפעול המערכות בתחום - ברובם מוצרי מדף עם אינטגרציות למערכות הארגון.\nהזדמנות מעולה להיכנס לחברה חזקה ויציבה, לעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"שנתיים ניסיון בתפקיד של System Linuxניסיון עם MSSQL / MYSQLניסיון עם שרתי ומערכות WEB- כגון APACHE, IIS","location":"ת\"א והמרכז"},{"date":"1/6/2020","id":"15643","category":"סיסטם / DEVOPS","profession":"PC","name":"דרוש/ה טכנאי/ת מחשבים","description":"לארגון רפואי בשפלה דרוש/ה טכנאי/ת מחשבים.\nתפקיד שטח מעניין, מאתגר וסופר טכנולוגי.\nהזדמנות מצוינת להיכנס לארגון חזק ויציב המאפשר איזון בית עבודה.","requirements":"2-5 שנות ניסיון כטכנאי/ת שטח","location":"ת\"א והמרכז"},{"date":"1/6/2020","id":"15642","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"דרוש/ה בודק/ת MF","description":"דרוש/ה בודק/ת MF לחברה פיננסית במרכז הארץ.\nלצוות בדיקות טכנולוגי ומשפחתי דרוש/ה איש/ת בדיקות למערכות ליבה. \nהזדמנות מעולה להשתלב בארגון פיננסי מוביל ולהתפתח מקצועית בעולם הבדיקות הפיננסי.","requirements":"שנה ניסיון של כתיבה והרצת תסריטיםניסיון בעבודה מול מערכות MF ו ORACLEיכולת הובלה והנעה של תהליכים מקצה לקצהעבודה בחברות פיננסיות – יתרון","location":"ת\"א והמרכז"},{"date":"1/6/2020","id":"15644","category":"מערכות מידע ותמיכה","profession":"מנהל/ת IT","name":"דרוש/ה מנהל/ת IT","description":"לחברת הייטק גלובאלית ואיכותית בתחום הרפואי, הממוקמת במרכז, דרוש/ה מנהל/ת IT.\nהתפקיד כולל 50% ניהול 2 אנשי IT ו-50% ניהול רכש, תחזוקה, ניהול פרוייקטים, טיפול באספקה ועוד.\nהזדמנות להשתלב בחברה מדהימה בתפקיד מאתגר ודינאמי לטווח הרחוק.","requirements":"רקע וניסיון בניהול ITניסיון רלוונטי בתחום התפעול/ רכש","location":"ת\"א והמרכז"},{"date":"1/6/2020","id":"15649","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"מיישם/ת SAP B1","description":"לחברת הייטק מתפתחת, הממוקמת במרכז, דרוש/ה מיישם/ת SAP Business One.\nהתפקיד כולל פיקוח על פעילויות יישום התוכנה של SAP.\nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית!","requirements":"שנה ניסיון ביישום SAP Business One ניסיון עם Excelידע ב SQL","location":"ת\"א והמרכז"},{"date":"1/6/2020","id":"15645","category":"BI/DBA/BIG DATA","profession":"Data Science","name":"Data Scientist","description":"חברה פיננסית מובילה מחפשת Data Scientist ליחידת בוטיק טכנולוגית פורצת דרך!\nהתפקיד כולל: אחריות על תהליכי הפיתוח ומחזור החיים של המודלים בארגון, יישום של מודלים בייצור וביצוע בקרות אחר תפקודם, עבודה עם הטכנולוגיות המתקדמות ביותר הקיימות בתחום ה Machine Learning וה- Big-Data ועבודה על פרויקטים בתחומים מגוונים כגון Marketing, Capital Market ,Cyber.\nהזדמנות מעולה להיכנס לחברה חזקה ויציבה, ולעבוד בסביבה טכנולוגית בצוות איכותי.","requirements":"- עבודה בסביבת Big-Data- יכולת ניתוח גבוהה והגדרת פתרונות לבעיות עסקיות- ניסיון והתמחות מעשית בפיתוח מודלים - הגדרה, פיתוח ויישום בתחומי שונים כתהליכי Batch ו- Real Time בעולם של Big-Data- יכולות גבוהות של ניתוח מידע ושפת SQL","location":"השפלה"},{"date":"1/6/2020","id":"15647","category":"BI/DBA/BIG DATA","profession":"Data Engineer","name":"דרוש/ה Data Engineer","description":"חברה פיננסית מובילה מחפשת Data Engineer למשרה מאתגרת ומעניינת.\nהתפקיד כולל: פיתוח, אוטומציה, שיפור ביצועים וניהול ה- Data Pipeline הארגוני, \nעבודה עם הטכנולוגיות המתקדמות ביותר הקיימות בתחום ה- Machine Learning וה- Big-Data ועבודה צמודה עם אנליסטים, מפתחים, אנשי Data Science ותמיכה בתשתיות המידע הנחוצות להם.\nהזדמנות להשתלב בחברה יציבה וגדולה המציעה תנאים מעולים.","requirements":"ניסיון בפיתוח Large Scale Distributed Systemניסיון בניהול ותחזוקה של בסיסי נתונים רלציונים ו- NoSqlניסיון ותפעול טכנולוגיות Big-Data","location":"השפלה"},{"date":"1/6/2020","id":"15648","category":"BI/DBA/BIG DATA","profession":"Data Engineer","name":"דרוש/ה Data Arcitect","description":"לחברה פיננסית מובילה דרוש/ה Data Arcitect מעולה.\nבמסגרת התפקיד: הגדרה ותמיכה בארכיטקטורות מידע עבור פרויקטים בתחומים מגוונים, אחריות וניהול המידע בהתאמה לאסטרטגיה והסטנדרט הארגוני, תכנון וחשיבה אסטרטגית על פעילות הארגון והתאמת פתרונות טכנולוגים לדרישות עתידיות.\nהזדמנות להשתלב בחברה מובילה ולעבוד עם הטכנולוגיות המתקדמות ביותר הקיימות בתחום ה Machine Learning וה- Big-Data.","requirements":"ניסיון והתמחות מעשית של 3 שנים בניהול מאגרי מידע גדולים DWH/ NoSQL/ MPP ניסיון בסביבת Big Data (Hortonworks,Cloudera)- יתרון משמעותייכולות גבוהות בתחום ניתוח מידע ושפת SQL","location":"השפלה"},{"date":"1/5/2020","id":"15639","category":"פיתוח תוכנה","profession":"פיתוח COBOL","name":"דרוש/ה מפתח/ת COBOL","description":"לחברה פיננסית, הממוקמת במרכז, דרוש/ה מפתח/ת COBOL.\nהתפקיד כולל: תכנות בסביבת MF/DB2, כתיבה ב-BATCH ו-ONLINE וכן, אפיון וניתוח נושאים מסוימים גם באופן עצמאי.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"- 3-4 שנות ניסיון בפיתוח COBOL- ניסיון בפיתוח בסביבת MF/ DB2","location":"ת\"א והמרכז"},{"date":"1/5/2020","id":"15635","category":"סיסטם / DEVOPS","profession":"Devops","name":"DevOps Engineer-Video","description":"למחלקת וידיאו בחברת סייבר גלובלית דרוש/ה DEVOPS.\nהמסגרת התפקיד: הצטרפות לצוות האחראי על פיתוח מוצרי הדגל של החברה.\nהזדמנות להשתלב בחברה מובלה ובצוות מקצועי ולהנות מתנאים מעולים.","requirements":"תואר ראשון רלוונטי בתחוםניסיון בכתיבת סקריפטים ב PowerShell, Perl ניסיון מוכח ב #C או NET.ניסיון עם VMWARE","location":"השרון"},{"date":"1/5/2020","id":"15636","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"דרוש/ה מנהל/ת רשת","description":"לארגון ממשלתי במרכז דרוש/ה מנהל/ת רשת מנוסה להצטרפות למחלקת הIT. \nהתפקיד כולל הקמה, ניהול ותחזוקת שרתי WIN ועבודה עם וירטואליזציה ו Storage.  \nהזדמנות להצטרף לארגון יציב וגדול המציע תנאים מעולים.","requirements":"4 שנות ניסיון כמנהל/ת רשת מארגון גדולהשכלה רלוונטית בתחום ניסיון מוכח בהקמה, תחזוקה ותפעול שרתים ניסיון בעבודה עם וירטואליזציה ו Storageניסיון בעבודה עם Commvault - יתרון","location":"ת\"א והמרכז"},{"date":"1/5/2020","id":"15638","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"דרוש/ה מנהל/ת רשת","description":"לארגון ממשלתי בירושלים דרוש/ה מנהל/ת רשת להצטרפות לצוות הIT. \nהתפקיד כולל הקמה, תחזוקה ותמיכה בשרתי WIN ועבודה עם וירטואליזציה ו Storage.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב!","requirements":"שנה ניסיון כמנהל/ת רשתהשכלה רלוונטית בתחום ניסיון בעבודה עם AD/EXניסיון בעבודה עם SCCM - יתרון ידע או ניסיון בכתיבת סקריפטים - יתרון","location":"ת\"א והמרכז"},{"date":"1/5/2020","id":"15633","category":"סיסטם / DEVOPS","profession":"PC","name":"דרוש/ה טכנאי/ת PC","description":"לארגון ממשלתי בירושלים דרוש/ה טכנאי/ת PC להצטרפות לצוות. \nהתפקיד כולל מתן תמיכה טכנית במחלקת IT של הארגון כולל תמיכה במערכות הפעלה, התקנת ציוד קצה ועוד. \nהזדמנות להיות חלק מארגון מבוסס ויציב שמציע תנאים מעולים!","requirements":"4 שנות ניסיון כטכנאי/ת PC מארגון גדולהשכלה רלוונטית בתחום ניסיון במתן מענה טלפוני ופרונטליניסיון בהתקנות ואבחון תקלות וציודי קצה","location":"ת\"א והמרכז"},{"date":"1/5/2020","id":"15634","category":"סיסטם / DEVOPS","profession":"PC","name":"דרוש/ה טכנאי/ת PC","description":"לארגון ממשלתי במרכז דרוש/ה טכנאי/ת PC להצטרפות לצוות. \nהתפקיד כולל מתן תמיכה טכנית במחלקת IT של הארגון כולל תמיכה במערכות הפעלה, התקנת ציוד קצה ועוד. \nהזדמנות להיות חלק מארגון מבוסס ויציב שמציע תנאים מעולים!","requirements":"שנתיים ניסיון כטכנאי/ת PC מארגון גדולהשכלה רלוונטית בתחום ניסיון במתן מענה טלפוני ופרונטליניסיון בהתקנות ואבחון תקלות וציודי קצה","location":"ת\"א והמרכז"},{"date":"1/5/2020","id":"15630","category":"סיסטם / DEVOPS","profession":"מהנדס/ת תמיכה","name":"דרוש/ה מהנדס/ת תמיכה","description":"לחברת הייטק גלובאלית, הממוקמת במרכז, דרוש/ה מהנדס/ת תמיכה.\nהתפקיד כולל: טיפול בתקלות מורכבות, אחריות על תמיכה בציוד תקשורת ואבטחת מידע, עבודה מרובה עם שרתי LINUX ועוד.\nהזדמנות להשתלב בצוות מוביל בחברה גלובאלית המציעה תנאים מעולים.","requirements":"3 שנות ניסיון כמהנדס/ת תמיכה ניסיון בעבודה עם פרוטוקולי תקשורתניסיון בעבודה עם LINUX","location":"ת\"א והמרכז"},{"date":"1/5/2020","id":"15640","category":"סיסטם / DEVOPS","profession":"מהנדס/ת תמיכה","name":"ר\"צ Professional Services","description":"לחברת אשראי מובילה, הממוקמת במרכז, דרוש/ה ר\"צ Professional Services.\nהתפקיד כולל תפעול עסקי Tier 1 Support, אחריות מעקב על מערכות הדיגיטל, אופטימזציית מערכות, תקינות המערכות וזיהוי תקלות עסקיות, בחינה ואיפיון של כלים, מערכות ומוצרים התומכים בזמינות תשתיות הדיגיטל.\nהזמדנות להיכנס לחברה יציבה עם תנאים מעולים.","requirements":"ניסיון בהובלת פרויקטים מורכבים ובעבודה עם ממשקים רבים ניסיון מעמיק בתמיכה הנדסית בפלטפורמות Microsoft היכרות מעמיקה עם שרתי IIS הכרות טובה עם סביבת Linux/ Unix","location":"ת\"א והמרכז"},{"date":"1/5/2020","id":"15623","category":"Cyber / אבטחת מידע","profession":"Malware analyst","name":"דרוש/ה חוקר/ת אירועים","description":"לחברת תקשורת גדולה בשרון דרוש/ה Senior Incident Response &amp; Threat Hunting.\nהתפקיד כולל חקירה של פריצות ואירועים בצוות סייבר.\nהזדמנות להשתלב בחברה מובילה ובתפקיד מאתגר ולהנות מתנאים מעולים.","requirements":"- ניסיון בניתוח וחקירת אירוע Network, Network security monitoring, Network traffic analysis - ניסיון בחקירת מחשבים ומערכות הפעלה Windows &amp;amp; Linux , Digital Forensics ו-Memory Analyses - ניסיון בביצוע Static &amp;amp; Dynamic Malware Analysis - ניסיון בכתיבת סקריפטים ב-Python","location":"השרון"},{"date":"1/5/2020","id":"15631","category":"מערכות מידע ותמיכה","profession":"PMO","name":"דרוש/ה PMO","description":"לארגון ממשלתי בטחוני מוביל בירושלים דרוש/ה קצין/ת ניהול פרויקטים בכיר/ה - PMO. \nהתפקיד כולל: אחריות לניהול שוטף של הפרויקטים, ניהול תכתובות ושיחות עם גורמים אירופאים, הנחיה ומעקב אחר פרויקטים פעילים של הארגון, ייזום ואיתור הצעות לפרויקטים מגורמים בחו\"ל ובארץ וייצוג הארגון בכנסים ומפגשים בארץ ובאירופה.\nהזדמנות להצטרף לארגון יציב וגדול המציע תנאים מעולים.","requirements":"- 4 שנים ניסיון בניהול פרויקטים טכנולוגיים PMO - ניסיון בעבודה עם מסגרת מחקר טכונולוגי - השכלה רלוונטית - מוכנות לנסיעות רבות לחו\"ל","location":"ירושלים"},{"date":"1/5/2020","id":"15637","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"ר\"צ מיישם/ת SAP","description":"לארגון פיננסי גודל ומוביל, היושב במרכז, דרוש/ה ר\"צ מיישם/ת SAP PPM + PS.\nהתפקיד כולל: הובלת והנעת צוות עובדים וריבוי ממשקים פנים וחוץ ארגוניים.\nהזדמנות מעולה להיכנס לארגון מוביל ויציב ולעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"ניסיון 3 שנים כר\"צ של 5 עובדים לפחותניסיון 5 שנים כמיישם/תשליטה במודולים CO, ESS, SRM, CRM, RE - יתרוןניסיון בניהול פרויקטים - יתרון","location":"ת\"א והמרכז"},{"date":"1/5/2020","id":"15632","category":"BI/DBA/BIG DATA","profession":"Data Engineer","name":"דרוש/ה Data Engineer","description":"לארגון בתחום הבריאות דרוש/ה Data Engineer. \nהתפקיד כולל מימוש ופיתוח מנועים אנליטיים בסביבת Big Data. \nהזדמנות נדירה להשתלב בפרויקט חדשני שמטרתו הקמת תשתית מחקר ואנליטיקה עבור נתונים קליניים ואדמיניסטרטיביים.","requirements":"השכלה רלוונטית בתחום שנתיים ניסיון במחקר ופיתוח Pythonניסיון בכתיבת שאילתות SQL מורכבות ניסיון בעבודה מול מגוון סוגי מקורות מידעניסיון בעבודה עם Spark - יתרון","location":"השפלה"},{"date":"1/2/2020","id":"15577","category":"סיסטם / DEVOPS","profession":"תקשורת","name":"דרוש/ה איש/ת תקשורת","description":"למשרד ממשלתי, הממוקם ברמלה, דרוש/ה איש/ת תקשורת.\nהתפקיד כולל: תפעול ותחזוקה של מערכות התקשורת אחריות לתמיכה, לתפעול ולמעקב אחר תקלות במערכות התקשורת. \nהזדמנות להשתלב במשרד מבוסס המציע תנאים מעולים ואופציות קידום!","requirements":"- ניסיון בתכנון ופיקוח על הקמה, בדיקה, כיוונון, הפעלה ותחזוקה של רשתות תקשורת מקומיות / מרחביות ו/או מערכות טלפוניה ( CTI, IVR), אבטחת מידע.- הסמכה בתחום ניהול רשתות תקשורת.","location":"ירושלים"},{"date":"1/2/2020","id":"15579","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"דרוש/ה בודק/ת SAP","description":"לחברה מובילה בתחום מתן שירותים רפואיים דרוש/ה בודק/ת SAP.\nהתפקיד כולל: תכנון בדיקות על בסיס אפיונים, אחריות על זמינות טסט DATA וזמינות כל הכלים הנדרשים להרצת בדיקות, הרצת הבדיקות ותיעוד תקלות בכלי לניהול בדיקות, בדיקות SAP  ובדיקות במערכות נוספות (AS400/ תוכנות  מדף/ דיגיטל). בהמשך תפקיד יכלול גם ניהול צוות  קטן של בודקים.\nהזדמנות להצטרף לחברה מובילה המציעה תנאים מעולים.","requirements":"• השכלה אקדמאית רלוונטית• נסיון בהובלת צוות/ קבוצת בודקים • 3 שנים נסיון מוכח בתחום הבדיקות • שנתיים נסיון מוכח בבדיקות SAP (מודולים פיננסים ולוגיסטים )• ניסיון בשליפת נתונים מDB SQL • העכרות עם כלי TFS - יתרון• נסיון בעבודה בשיטת AGILE - יתרון • היכרות עם הרצה\\תכנון בדיקות אוטומטיות – יתרון משמעותי• ניסיון בבדיקות מערכות AS400- יתרון משמעותי• ניסיון עבודה בארגונים גדולים, בהעדפה לארגוני בריאות","location":"ת\"א והמרכז"},{"date":"1/2/2020","id":"15580","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"בודק/ת בצוות בקרת איכות WEB","description":"למשרד בריאותי, הממוקדם בתל אביב, דרוש/ה בודק/ת בצוות בקרת איכות WEB.\nבמסגרת התפקיד: תכנון בדיקות  על בסיס  אפיונים, אחריות על זמינות טסט דטה  וזמינות כל הכלים הנדרשים להרצת בדיקות, הרצת הבדיקות ותיעוד תקלות בכלי לניהול בדיקות והשתתפות פעילה בפורומים וטקסים הנדרשים בתהליכי עבודה באגף.\nהזדמנות להצטרך לחברה מובילה המציעה תנאים מעולים.","requirements":"• השכלה אקדמאית רלוונטית• 3 שנים נסיון מוכח בתחום הבדיקות • שנתיים נסיון בבדיקות WEB ו MOBILE• ניסיון בשליפת נתונים מDB SQL • היכרות עם כלי TFS - יתרון• נסיון בבדיקות רספונסיביות • נסיון בעבודה בשיטת AGILE - יתרון משמעותי • היכרות עם הרצה/תכנון בדיקות אוטומטיות – יתרון משמעותי• ניסיון בבדיקות מערכות WINDOWS , CRM, SAP , AS400- יתרון • ניסיון עבודה בארגונים גדולים, בהעדפה לארגוני בריאות","location":"ת\"א והמרכז"},{"date":"1/2/2020","id":"15568","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מנתח/ת מערכות","description":"לארגון פיננסי מוביל במרכז דרוש/ה מנתח/ת מערכות במנהלת מערכות ליבה!\nתפקיד ייחודי בחברה, המציע אחריות ואתגר טכנולוגי.\nהתפקיד כולל ניתוח מערכות, תכנון ואפיון לפי תפיסת הארכיטקטורה העתידית של הארגון- תוך שילוב מוצר מדף קטלוג מוצרים. \nהזדמנות מעולה להיכנס לחברה חזקה ויציבה, לעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"3 שנים ניסיון בניתוח מערכותניסיון בעבודה מול קטלוג מוצרים ארגוני (EPC)","location":"ת\"א והמרכז"},{"date":"1/2/2020","id":"15575","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה אחראי/ת מידע מחקרי","description":"למוסד רפואי בשפלה דרוש/ה אחראי/ת מידע מחקרי.\nמיזם פורץ דרך להקמה והפעלה של Ecosystem להנגשת וניתוח מידע רפואי לצורך האצת יכולות המחקר ושיתופי הפעולה בבתי החולים.\nניתוח המידע הרב, שנצבר בבתי החולים, יאפשר לבתי החולים ולחטיבה לתכנן ולעצב מחדש תהליכים ושירותים רפואיים.\nהזדמנות להיכנס למשרד ממשלתי ולעסוק בפעילות בעלת משמעות.","requirements":"3 שנות ניסיון בתפקיד מנתח מערכות בארגון בריאות ניסיון מוכל בעבודה עם SQLעבודה עם קבצי JSON, XMLהיכרות עם תהליכי עבודה ומערכות ליבה רפואיות בבתי חוליםניסיון בהגדרת דרישות מחשוב ובכתיבת מסמכי אפיון","location":"השפלה"},{"date":"1/2/2020","id":"15576","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"מנהל/ת פרוייקטים טכנולוגיים","description":"לארגון ממשלתי ביטחוני דרוש/ה אחראי/ת פרויקטים.\nהתפקיד כולל: ניהול מערכות קריטיות 24/7, ניתוח מערכות , ניהול דרישות מול גורמי חוץ וחברות חיצוניות, ניתוח ואפיון מערכות וארכיטקטורת מערכות, ניהול תקציבים, תכניות עבודה ואינטגרציה בין סביבות מחשוב שונות ואפיון ממשקים בין ארגוניים.\nהתפקיד כולל נסיעות אל מרכז הארץ בתדירות גבוהה.\nתנאים מעולים למתאימים/ות.","requirements":"4 שנות ניסיון בניהול פרויקטים טכנולוגיים רוחבייםהשכלה רלוונטית בתחוםניסיון עם מערכות תקשורת וטלפוניהרקע וניסיון בעבודה מול DBניסיון בעולם התוכן הטלקומי/ מודיעיני-יתרוןנכונות לזמינות 24/7 במידת הצורך (עבודה בצוות מבצעי)","location":"ירושלים"},{"date":"1/2/2020","id":"15571","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"דרוש/ה מיישם/ת SAP MM","description":"למשרד ממשלתי בשפלה דרוש/ה מיישם/ת SAP MM\nהתפקיד כולל: ביצוע קוסטומיזציה, ניתוח צרכי לקוח ויישום המודול למרכזים רפואיים ממשלתיים.\nהזדמנות מצוינת להיכנס למשרד טכנולוגי המאפשר עבודה בסביבת מאתגרת ומעניינת.","requirements":"- 3 שנים ניסיון ביישום SAP מלאי ורכש- ניסיון בכתיבת מסמכי אפיון פונקציונאליים וטכניים- ניסיון עבודה עם אפליקציות SAP ב Mobile- ניסיון בעבודה מול ספקים, גופי פיתוח וגופי תשתית- ניסיון בעבודה עם חומרה מסוגים שונים","location":"השפלה"},{"date":"1/2/2020","id":"15570","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"דרוש/ה מיישם/ת ISH","description":"למשרד ממשלתי, באזור השפלה, דרוש/ה מיישם/ת ISH.\nהזדמנות מעולה להיכנס למשרד ממשלתי מוביל המאפשר איזון בית עבודה בעבודה על מערכות טכנולוגיות מתקדמות.","requirements":"- שנה ניסיון ביישום SAP- ניסיון ביישום SAP ISH/ ISH MED- ניסיון בפיתוח ותחזוקה ממשקים למערכות אחרות","location":"השפלה"},{"date":"1/2/2020","id":"15574","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"יישום SAP MM","description":"למשרד ממשלתי, הממוקם באיירפורט סיטי, דרוש/ה מיישם/ת SAP FI.\nהתפקיד כולל: יישום מודול SAP MM במערכת ERP-SAP, יכולת להשתמש בכלים סטנדרטיים של SAP לצורך חקירת טבלאות, חקירת הרשאות, פיתוח דוחות, ניתוח מצב קיים וזיהוי פערים בתהליכי המדידה הקשורים בעולם הלוגיסטי. \nהזדמנות להשתלב במשרד מבוסס המציע תנאים מעולים ואופציות קידום!","requirements":"- 3 שנות ניסיון במודולים מלאי ורכש - ניסיון בניתוח תהליכים עסקיים, ניתוח מערכות קליניות ואיסוף צרכי מידע- ניסיון בכתיבת מסמכי אפיון ועבודה מול מפתחי תוכנה ומפתחי BI- ניסיון בהגדרה ואפיון עסקי וטכני של מדדי בקרה בעולם הלוגיסטי- ניסיון בניתוח מערכות בפרויקטי מדדים ויעדים / ניהול ביצועים","location":"השפלה"},{"date":"1/2/2020","id":"15573","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"יישום SAP FI","description":"למשרד ממשלתי, הממוקם באיירפורט סיטי, דרוש/ה מיישם/ת SAP FI.\nהתפקיד כולל: יישום מערכת ERP (לוגיסטית ופיננסית), בנוסף, יישום פתרון HR (משאבי אנוש) - הפתרון מבוסס על מערכת Success-Factor של חברת SAP.\nהזדמנות להשתלב במשרד מבוסס המציע תנאים מעולים ואופציות קידום!","requirements":"- 5 שנות ניסיון במודול SAP FI- הכרות מעמיקה עם המודול הפיננסי ב- SAP -הבנה בסיסית במודול התמחיר, היכרות עם מודול ניהול תקציב.-הבנה ובקיאות בנושאים של ממשל תאגידי הקשורים ליישום מערכות פיננסיות-הכרות עם דוחות כספיים בSAP, ניתוח כרטסת, הבנת הקשר בין הרישומיים הלוגיסטיים – הזמנת רכש, הסכמים, EMF , ניפוקים והרישומיים התקציביים חשבונאיים.","location":"השפלה"},{"date":"1/2/2020","id":"15578","category":"פיתוח חומרה","profession":"Chip Design","name":"מפתח/ת FPGA לחברת הייטק בינלאומית ","description":"לחברה בינלאומית מעולה בצפון דרוש/ה מפתח/ת FPGA מנוסה לצוות הפיתוח של החברה! מדובר בתפקיד הכולל פיתוח FPGA, ולידציה למכשירי זכרון, עבודה עם מערכות מולטידיספלנריות מורכבות! הזדמנות מצוינת להשתלב בחברה מובילה","requirements":"תואר ראשון בהנדסת חשמל ואלקטרוניקה , תואר שני יתרוןניסיון של לפחות 5 שנים בפיתוח FPGA ניסיון בשפת VERILOG","location":"השרון"},{"date":"1/2/2020","id":"15569","category":"בוגרים ויחידות טכנולוגיות","profession":"בוגרי תוכנה","name":"בוגר/ת מצטיין/ת להצטרף לצוות פיתוח","description":"לחברת הייטק גלובאלית, הממוקמת בנתניה, דרוש/ה בוגר/ת מצטיינ/ת להצטרף לצוות פיתוח מוביל בחברה! \nהתפקיד כולל פיתוח מוצרי סקריוריטי ב-JAVA/ C++/ Python. \nהזדמנות להצטרף לצוות מוביל בחברה מדהימה!\n**לא נדרש ניסיון קודם בפיתוח**","requirements":"- תואר אקדמי במדעי המחשב בממוצע 85 ומעלה - נכונות לפיתוח ורסיטלי בשפות שונות JAVA/ C++/ Python","location":"השרון"},{"date":"1/2/2020","id":"15572","category":"BI/DBA/BIG DATA","profession":"Data Engineer","name":"Data Engineer","description":"למשרד ממשלתי, הממוקם באיירפורט סיטי, דרוש/ה Data Engineer.\nהתפקיד כולל פיתוח ומימוש מנועים אנליטיים בסביבת Big Data ובניית תהליכים ו- APIs מתשתית המחשוב לתשתית המידע המחקרית.\nהזדמנות נדירה להשתלב בפרויקט חדשני שמטרתו הקמת תשתית מחקר ואנליטיקה עבור נתונים קליניים ואדמיניסטרטיביים.","requirements":"- שנתיים ניסיון ב- Python- Object Oriented Programming או Java או net. - ניסיון בכתיבת שאילתות SQL מורכבות.- ניסיון בעבודה מול מגוון סוגי מקורות מידע","location":"השפלה"},{"date":"1/1/2020","id":"15565","category":"פיתוח תוכנה","profession":"פיתוח JAVA","name":"דרוש/ה מפתח/ת JAVA","description":"לארגון ממשלתי מוביל בתחומו דרוש/ה מפתח/ת  Java Full Stack\nהתפקיד כולל: הצטרפות לצוות טכנולוגי בתחום מערכות המידע אשר במסגרת הפרוייקטים נבנות תשתיות חדשות, ומשולבים מוצרי תוכנה רבים ועתירי טכנולוגיה.\nסביבות העבודה בפרויקט הן מחשב מרכזי (IBM-MF, DB2).\nהזדמנות להצטרף לארגון יציב וגדול המציע תנאים מעולים.","requirements":"3 שנים ניסיון ב-Java, מגירסה 1.7 ומעלהשנתיים ניסיון ב-J2EEניסיון בעבודה מול DB, באמצעות ספריות ORMשנה נסיון עם JavaScript יכולת עיצוב בפרדיגמת OO, בסביבת JEE","location":"ירושלים"},{"date":"1/1/2020","id":"15567","category":"פיתוח תוכנה","profession":"פיתוח JAVA","name":"דרוש/ה מפתח/ת JAVA","description":"למוסד ממשלתי בירושלים דרוש/ה מפתח/ת JAVA.\nהזדמנות מעולה להיכנס לאחד המוסדות החזקים והיציבים, לצוות פיתוח העוסק בטכנולוגיות סופר מתקדמות ולעבוד בסביבה טכנולוגיות מאתגרת!","requirements":"3 שנים ניסיון ב-Java, גירסה 1.7 ומעלהשנתיים ניסיון ב-JEEשנה ניסיון עם JavaScript יכולת עיצוב בפרדיגמת OO, בסביבת JEE ניסיון בעבודה מול DB, באמצעות ספריות ORM.ניסיון בעבודה עם REST Services (צד לקוח ושרת)ניסיון בעבודה עם תורים (JMS)ניסיון בעבודה עם SPRING","location":"ירושלים"},{"date":"1/1/2020","id":"15556","category":"פיתוח תוכנה","profession":"פיתוח COBOL","name":"מפתח/ת Cobol","description":"בנק גדול ומוביל מחפש מפתחי/ות Cobol או MF למחלקת תשתיות.\nהתפקיד מגוון ומשלב עבודה בנושאי שוק ההון וחשבונאות. \nהזדמנות להצטרף למחלקה העוסקת בבניית מוצרים ייחודיים (ומהפכנים) בעולם הפיננסי במגוון תחומים.","requirements":"- 5 שנות ניסיון בפיתוח Cobol או MF- ידע וניסיון ברמה גבוהה במסדי נתונים ADABAS","location":"השפלה"},{"date":"1/1/2020","id":"15558","category":"פיתוח תוכנה","profession":"ר\"צ פיתוח תוכנה","name":"ר\"צ פיתוח Frontend","description":"לחברה גולבאלית מובילה ומוכרת דרוש/ה ר\"צ פיתוח Frontend.\nהתפקיד כולל ניהול 7 מפתחים/ות שעובדים/ות בעיקר עם REACT, בסביבת Microservices. בנוסף, התפקיד כולל HO.\nהזדמנות להצטרף לחברה גלובלאית המציעה תנאים מעולים.","requirements":"4 שנות ניסיון בפיתוח Frontendשנתיים ניסיון ב-REACTשנה של ניסיון ניהוליניסיון ב-JAVAניסיון עם מתודולגיית SCRUM, מתודולוגיית AGILE.ידע בתהליכי CI CD ו- GIT","location":"השרון"},{"date":"1/1/2020","id":"15560","category":"פיתוח תוכנה","profession":"מתכנת Backend","name":"Senior Backend Engineer","description":"חברת סייבר גלובלית מובילה, הממוקמת בשרון, דרוש/ה Senior Backend Engineer.\nבמסגרת התפקיד: פיתוח פלטפורמה חדשנית נגד איומי חדירה והתקפות סייבר.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"5 שנים בפיתוח Java, Scala, C++, Pythonניסיון בטכנולוגיות Big Data (Hadoop, Kafka, spark and similar)ניסיון בפיתוח בסביבת Linux","location":"השרון"},{"date":"1/1/2020","id":"15559","category":"פיתוח WEB","profession":"Python","name":"דרוש/ה מפתח/ת Python","description":"לחברת SU מובילה באזור השרון דרוש/ה מפתח/ת Python.\nבמסגרת התפקיד: עבודה בפיתוחים מעניינים וטכנולוגיים בחברה ועבודה עם לקוחות גלובאליים.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"ניסיון של 5 שנים בפיתוח Pythonניסיון בעבודה בסביבת Cloud","location":"השרון"},{"date":"1/1/2020","id":"15557","category":"פיתוח WEB","profession":"Full Stack","name":"דרוש/ה Full stack developer","description":"לארגון פיננסי מוביל במרכז דרוש/ה Full stack developer.\nתפקיד ייחודי בחברה, המציע אחריות ואתגר טכנולוגי.\nהזדמנות מעולה להיכנס לחברה חזקה ויציבה, לעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"ניסיון של 3 שנים בפיתוח Full stack ניסיון של 3 שנים בפיתוח JAVAניסיון של 3 שנים בפיתוח צד Angular 2 ומעלהניסיון עם Spring, Hibernate","location":"ת\"א והמרכז"},{"date":"1/1/2020","id":"15555","category":"פיתוח WEB","profession":"פיתוח Mobile","name":"דרוש/ה מפתח/ת UNITY לחברת Gaming מצליחה","description":"לחברת Gaming מבוססת ומצליחה, באזור המרכז, דרוש/ה מפתח/ת UNITY.\nחברת סטארט-אפ בינלאומית רווחית ומצליחה בתחום משחקים מרובי משתתפים על גבי פלטפורמות Android/ IOS ו Facebook.\nהזדמנות להצטרף לחברה צעירה ודינאמית המציעה תנאים מעולים.","requirements":"- שנים ניסיון בפיתוח UNITY - ניסיון מחברות Gaming - יתרון","location":"ת\"א והמרכז"},{"date":"1/1/2020","id":"15561","category":"סיסטם / DEVOPS","profession":"מומחה SYSTEM","name":"R&amp;D Linux &amp; Windows System Administrator","description":"לחברה מולטי דיסציפלינרית מובילה בתחומה דרוש/ה R&amp;D Linux &amp; Windows System Administrator.\nהתפקיד כולל ניהול צוות של 3-4 מנהלי/ות רשת, עבודה על מערכות Linux &amp; Windows, ביצוע הקשחות ופתרון בעיות חומרה ותוכנה.\nהזדמנות להשתלב בחברה ישראלית בעלת פעילות בינלאומית ענפה ולהנות מתנאים מעולים.","requirements":"- 5 שנים ניסיון כ- System Administrator- ניסיון עם מערכות הפעלה Linux &amp;amp; Windows - שנתיים ניסיון בניהול צוות- ניסיון HO בהקשחות ופתרון בעיות חומרה ותוכנה","location":"השפלה"},{"date":"1/1/2020","id":"15562","category":"סיסטם / DEVOPS","profession":"PC","name":"טכנאי/ת PC","description":"לארגון ביטחוני מוביל בצפון הארץ דרוש/ה טכנאי/ת PC. \nבמסגרת התפקיד תמיכה וטיפול פרונטלי בתקלות חומרה ותוכנה בתחנות קצה. \nהזדמנות להשתלב בארגון מוביל, להיות חלק מעשייה ביטחונית משמעותית וליהנות מתנאים מצוינים.","requirements":"- קורס טכנאי PC - חובה. - 3 שנות ניסיון בתמיכה טכנית פרונטלית למחשבים- שליטה מלאה במערכות הפעלה של Microsoft וביישומי OFFICE","location":"חיפה והצפון"},{"date":"1/1/2020","id":"15554","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה מנהל/ת פרוייקטים ומנתח/ת מערכות","description":"לארגון ממשלתי גדול באיזור השפלה דרוש/ה מנהל/ת פרוייקט ומנתח/ת מערכות. התפקיד כולל: ניתוח דרישות וכתיבת אפיון דרישות בשיתוף הלקוח וגורמי המקצוע, ליווי ופיקוח על הקמת המערכת, אספקתה, התקנתה, בדיקתה, הדרכה, הטמעה, הרצה ותיעוד. \nהזדמנות מצינת לקחת חלק לארגון גדול ויציב המציע תנאים מעולים.","requirements":"- 8 שנות נסיון בניהול פרוייקטים וניתוח מערכות- השכלה רלוונטית- ניסיון בהגדרת וניתוח דרישות משתמשים לרבות ייזום פתרונות- ניסיון בכתיבת מסמכים בכל הרמות ושיקופם בפורומים ניהוליים ובפורומים מול המשתמשים","location":"השפלה"},{"date":"1/1/2020","id":"15563","category":"פיתוח חומרה","profession":"Board Design","name":"Board Designer","description":"לחברה ביטחונית מובילה בצפון דרוש/ה Board Designer לתפקיד הובלה טכנולוגית. תפקיד מאתגר הכולל ליווי, תמיכה והדרכה מקצועית שוטפת לפרויקטים, ביצוע פעולות לשיפור תהליכים, איתור, בחינה והטמעת מגמות, מוצרים וטכנולוגיות.\nהזדמנות להצטרף לחברה יציבה וגדולה המציעה תנאים מעולים.","requirements":"תואר בהנדסת חשמל ואלקטרוניקה3 שנות ניסיון בפיתוח כרטיסיםניסיון בכלי ECADניסיון בכלי Xpedition- יתרון","location":"חיפה והצפון"},{"date":"1/1/2020","id":"15564","category":"BI/DBA/BIG DATA","profession":"DBA","name":"DBA Engineer","description":"חברת הייטק מובילה בעולם בתחום של Chat Boot, מגייסת מהנדס/ת DBA.\nהזדמנות להצטרף לצוות מוביל, העובד בטכנולוגיות Big Data חדישות.","requirements":"3 שנים ניסיון עם טכנולוגיות MySQL/ Cassandra/ Couchbase/ Oracle3 שנים ניסיון עם טכנולוגיות NoSQL או Data Base רלציוניניסיון בכתיבת סקריפט עם Python/ Shellתואר ראשון רלוונטי","location":"השרון"},{"date":"12/31/2019","id":"15545","category":"פיתוח תוכנה","profession":"פיתוח JAVA","name":"תוכניתן/ית LOTUS","description":"לארגון פיננסי מוביל, באיזור המרכז, דרוש/ה תוכניתן/ית LOTUS.\nהתפקיד כולל: פיתוח ותחזוקת מערכות/ יישומים באמצעות כלי פיתוח וביצוע עבודות תכנות על פי דרישות המשתמשים.\t\t\t\nהזדמנות להשתלב בארגון מוביל המציע תנאים מעולים.","requirements":"- לפחות שנתיים נסיון כמפתח/ת LOTUS- ידע ביטוחי - הכרות עולם הביטוח עם דגש על עולם הניוד","location":"ת\"א והמרכז"},{"date":"12/31/2019","id":"15552","category":"פיתוח תוכנה","profession":"פיתוח ++C/C","name":"דרוש/ה מהנדס/ת תוכנה","description":"לחברת הייטק העוסקת במחקר ופיתוח של מוצרים בתחום רפואת השיניים, הממוקמת בירושלים, דרוש/ה מהנדס/ת תוכנה ממשק משתמש ותלת מימד.\nהזדמנות לעבוד בצוות טכנולוגי ובחברה המציעה תנאים מעולים.","requirements":"3 שנות ניסיון בתכנות ב-++Cידע באלגוריתם של תלת-מימד וגאומטריה חישובית ניסיון מוכח ב Visual Studio ובפרט בתכנות ממשק משתמש GUIנסיון מוכח ב OpenGl או DirectXשליטה מלאה בתכנות בסביבת Win32ידע בתכנות Multi-Threading ידע ב SQL- יתרון","location":"ירושלים"},{"date":"12/31/2019","id":"15547","category":"פיתוח תוכנה","profession":"מתכנת Backend","name":"דרוש/ה מפתח/ת BACKEND","description":"לחברת Cyber מובילה דרוש/ה מפתח/ת BACKEND.\nבמסגרת התפקיד: פיתוח אפליקציות חדשות בטכנולוגיות המתקדמות ביותר, עבודה צמודה עם צוות מפתחי ה Frontend ביצירת פ'יצרים חדשניים בסביבת PRODUCTION.\nהזדמנות להצטרף לחברה מובילה המציעה תנאים מעולים.","requirements":"4 שנים ניסיון בפיתוח #C + ניסיון בDesign Patterns ניסיון בפיתוח Multithreading היכרות עם SERVER דוגמאת IIS ניסיון בעבודה עם DataBase רלציוני דוגמת SQL, MYSQL תואר רלוונטי","location":"השרון"},{"date":"12/31/2019","id":"15550","category":"פיתוח תוכנה","profession":"פיתוח אלגוריתמים","name":"דרוש/ה Deep Learning Junior Researcher","description":"לחברת היי-טק מובילה בתחום ההדמיה הרפואית דרוש/ה Deep Learning Junior Researcher!\nבואו להיות חלק מצוות פיתוח המורכב מטאלנטים חזקים ולפתח את המוצרים של המחר בתחום הרפואי.\nהזדמנות לבוגרי/ות תואר להיכנס לתחום האלגוריתמים והמחקר, בחברה המציעה תנאים מעולים.","requirements":"תואר M.Sc / B.Sc ממוסד אקדמי מוכרציון ממוצע מינימלי של 90 בקורסי אלגברה לינארית, סטטיסטיקה וחישובים.ניסיון בשפת Python קורס ב- Deep Learning או ניסיון של שנה בתחום","location":"השרון"},{"date":"12/31/2019","id":"15548","category":"פיתוח WEB","profession":"Full Stack","name":"דרוש/ה תוכניתן/ית FULLSATACK","description":"לחברת הייטק מובילה דרוש/ה תוכניתן/ית FULLSATACK.\nבמסגרת התפקיד: השתלבות בצוות מוביל לפיתוח מערכת פנימית של החברה המנהלת תקציבים ומשאבים.\nהזדמנות מעולה לקחת חלק בפרויקט אינטנסיבי ומשמעותי ובחברה המציעה תנאים מעולים.","requirements":"פיתוח צד שרת בשפת NODE.JSפיתוח צד לקוח בשפת REACTמערכת הפעלה WINDOWS","location":"השפלה"},{"date":"12/31/2019","id":"15542","category":"סיסטם / DEVOPS","profession":"מומחה תשתיות","name":"דרוש/ה System MF","description":"לחברה פיננסית מוביל באזור השפלה דרוש/ה System MF.\nבמסגרת התפקיד: אפשרות להתקדם ולהיות חלק מחברה יציבה המתפתחת כחלק מהפעילות המסורתית של החברה.\nהזדמנות מעולה להיכנס לחברה חזקה ויציבה, לעבודה בצוות איכותי.","requirements":"ניסיון של 3 שנים בתפקיד System MF ידע מוכח בכתיבת JCLהכרות עם מוצרי פיתוח ב-MFהיכרות מעמיקה של המוצר CONTROL-M בסביבת OPEN","location":"השפלה"},{"date":"12/31/2019","id":"15544","category":"בדיקות ואוטומציה","profession":"QA ראש צוות","name":"ר\"צ בודקי תוכנה","description":"למשרד ממשלתי בשפלה דרוש/ה ר\"צ בודקי תוכנה.\nבמסגרת התפקיד: אחריות לבקרת האיכות של יחידת המחשוב בפיתוח, תחזוקה ותפעול, קביעת שיטות לביצוע הביקורת והכנת נהלים בהתאם, ייעוץ מקצועי לצוות ויישום שיטות, מתודולוגיות בדיקה ונהלי עבודה מוגדרים. \nהזדמנות להצטרף לארגון יציב המציע תנאים מעולים.","requirements":"-6 שנים ניסיון בתחום הבדיקות-4שנים ניסיון בניהול צוות-ניסיון בתחום בדיקות תוכנה SAP - יתרון","location":"השפלה"},{"date":"12/31/2019","id":"15543","category":"בדיקות ואוטומציה","profession":"פיתוח אוטומציה","name":"מהנדסי/ות אוטומציה JAVA","description":"חברת הייטק גלובלית מחפשת תותחי/ות אוטומציה JAVA למשרה המשלבת הרצת בדיקות אוטומטיות ובדיקות ידניות.\nהחברה ממקומת בתל אביב על קו רכבת, והיא אחת מ 5 החברות המובילות בתחום ה- Mobile - בעלת מעל 10 מליון משתמשים.\nהזדמנות להצטרף לחברה צעירה וכייפית, שדואגת לאווירה נעימה ומשפחתית, תוך הקפדה על הווי חברתי ובילויים משותפים.","requirements":"שנה ניסיון בפיתוח אוטומציה JAVA עובדה עם כלי בדיקות Appium או Selenium","location":"ת\"א והמרכז"},{"date":"12/31/2019","id":"15546","category":"בדיקות ואוטומציה","profession":"פיתוח אוטומציה","name":"Automation Engineer","description":"לחברת אשראי מובילה, הממוקמת במרכז, דרוש/ה מהנדס/ת אוטומציה.\nהתפקיד כולל פיתוח אוטומציה בשפת JAVA והקמת תשתיות אוטומציה. \nנדרשת יוזמה ויכולת עבודה ולמידה עצמאית, ניהול ממשקים שונים בחברה ומחוצה לה, עבודה בתנאי לחץ ויכולת השפעה והובלת שינויים.\nהזדמנות מצוינת להיכנס לארגון יציב המציע תנאים מעולים!","requirements":"3 שנות ניסיון בפיתוח אוטומציה בשפת JAVA ניסיון בפיתוח מונחה עצמים ניסיון בבדיקות ופיתוח בדיקות אוטומטיות ל APIניסיון בהקמת תשתיות אוטומציה עם Selenium ו Apium","location":"ת\"א והמרכז"},{"date":"12/31/2019","id":"15553","category":"Cyber / אבטחת מידע","profession":"Security Analyst","name":"דרוש/ה אנליסט/ית סייבר לתשתיות OT","description":"לחברה ביטחונית מובילה דרוש/ה אנליסט/ית סייבר.\nהתפקיד כולל ניתוח וניהול אירועי סייבר והפקת תובנות מבצעיות (SOC), עבודה שוטפת עם מערכת סייבר לזיהוי אנומליות ומתן תגובה לאירועי סייבר, ניתוח ועיבוד נתונים בעולם הסייבר תוך שימוש במקורות מידע שונים בדגש על מודיעין סייבר.\nהזדמנות להשתלב בחברה יציבה המציעה תנאים מעולים.","requirements":"ניסיון בתשתיות מתקני OT בדגש על בקרים תעשייתיים, מחשבי SCADA ומפעלים בכללהבנה וידע בפרוטוקולי תקשורת נפוצים לתקשורת OT (Mod-Bus ואחרים)תואר ראשון במדעי המחשב/הנדסה/מערכות מידע – יתרוןידע בניטור בעולמות ה- OT, היכרות עם פרוטוקולי SCADA – יתרוןהיכרות טובה עם מוצרי אבטחת מידע (Firewall, IPS, WAF, NAC,AV) – יתרוןניסיון בניהול אירועי סייבר ותקיפות מחשב – יתרון","location":"חיפה והצפון"},{"date":"12/31/2019","id":"15551","category":"מערכות מידע ותמיכה","profession":"מנהל/ת מוצר","name":"מנהל/ת מוצר לחברת מדיקל","description":"לחברת מדיקל גלובאלית, באזור הצפון, דרוש/ה מנהל/ת מוצר. \nהתפקיד משלב עבודה מול לקוחות החברה וצוות הפיתוח, ניהול מוצר טכני ושיווקי, חקר שווקים, השקת מוצרים חדשים ועוד.\nהתפקיד כולל נסיעות לחו\"ל. \nהזדמנות להשתלב בחברה מובילה בתפקיד משמעותי!","requirements":"תואר רלוונטי4 שנים ניסיון בתפקיד דומהניסיון בניהול מוצר מדיקל - יתרון משמעותי","location":"חיפה והצפון"},{"date":"12/31/2019","id":"15549","category":"פיתוח חומרה","profession":"Board Design","name":"מהנדס/ת חומרה","description":"לחברת הייטק גלובאלית, הממוקמת בצפון, דרוש/ה מהנדס/ת חומרה Junior להשתלב בצוות. \nהתפקיד כולל ביצוע תכן בסיסי, בניית מערכות כיול, בדיקות חומרה של אבי טיפוס, בדיקות היתכנות, בחינת עמידה בדרישות ה- Design, בניית כלים לאינטגרציה של המערכת ועוד.\nהזדמנות מעולה להצטרף לחברה צעירה ודינאמית המציעה תנאים מעולים.","requirements":"- תואר ראשון בהנדסת חשמל ואלקטרוניקה- ניסיון בעבודה עם ציוד מעבדה ובדיקות, ניסויי מעבדה ופתרון תקלות- שנתיים ניסיון בתפקיד מהנדס אינטגרציה/ חומרה- היכרות עם מעגלים אנלוגים פשוטים","location":"חיפה והצפון"},{"date":"12/30/2019","id":"15531","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"דרוש/ה מפתח/ת NET.","description":"לחברה רפואית גדולה ומוכרת, היושבת בירושלים, דרוש/ה מפתח/ת Fullstack בעל/ת ניסיון בפיתוח NET. עם צד Client. \nהזדמנות מעולה להיכנס לחברה חזקה ויציבה, לעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"3 שנים ניסיון בפיתוח ב-ASP.NET 3 שנים ניסיון בצד לקוח HTML5 , CSS, AJAX, JSON 3 שנים ניסיון בצד שרת C#, Object Oriented, Web Api","location":"ירושלים"},{"date":"12/30/2019","id":"15540","category":"פיתוח תוכנה","profession":"פיתוח אלגוריתמים","name":"מהנדס/ת אלגוריתמים","description":"לחברה ביטחונית מובילה דרוש/ה מהנדס/ת אלגוריתמים מנוסה בתחום Computer Vision להשתלבות  בצוות מולטי-דיסציפלינרי.\nבמסגרת התפקיד, פיתוח ויישום אלגוריתמים עבור מוצרי הדור הבא של החברה.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"4 שנות ניסיון בפיתוח ויישום אלגוריתמים לעיבוד תמונה/ ראייה ממוחשבת ניסיון בשפת ++PYTHON/ Cהיכרות עם מערכות Embedded – יתרון משמעותיתואר ראשון רלוונטי בתחום","location":"השרון"},{"date":"12/30/2019","id":"15533","category":"פיתוח WEB","profession":"Front End","name":"מפתח/ת React","description":"לחברה גלובאלית מובילה ומוכרת, הממוקמת ברעננה על קו רכבת, דרוש/ה מפתח/ת Frontend - דגש על React.\nהזדמנות להיכנס לחברה מובילה העובדת בטכנולוגיות מתקדמות בצוות מקצועי.","requirements":"ניסיון משמעותי ב- React - חובהניסיון עם Cloud","location":"השרון"},{"date":"12/30/2019","id":"15529","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"דרוש/ה System Admin","description":"חברה גלובאלית, הממוקמת בתל אביב, מגייסת System Admin להצטרף לצוות איכותי ומגובש. \nחברה מבוססת, המתמחה בפיתוח, ייצור ושיווק מערכות בקרה אלקטרוניות ומייצרת מוצר המבוסס תוכנה וחומרה עם GPS ו RF.\nהזדמנות להיות חלק מחברה מצליחה ולהשתלב בתפקיד מאתגר עם מגוון אפשרויות ללמוד ולהתפתח מקצועית!","requirements":"- שנתיים ניסיון בעבודה בסביבת OFFICE 365.- ניסיון עם AZURE.- ניסיון בכתיבת סקריפטים בPowerShell.","location":"ת\"א והמרכז"},{"date":"12/30/2019","id":"15537","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"מנהל/ת רשת","description":"לארגון ציבורי בת\"א, דרוש/ה מנהל/ת רשת עם ניסיון בתשתיות SHARE POINT.\nהזדמנות מעולה להיכנס לחברה חזקה ויציבה, לעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"שנה ניסיון של מנהל/ת רשת היכרות עם IIS - יתרוןניסיון בכתיבת PowerShell - יתרון","location":"ת\"א והמרכז"},{"date":"12/30/2019","id":"15528","category":"סיסטם / DEVOPS","profession":"מומחה תשתיות","name":"דרוש/ה מנהל/ת ותומך/ת בסביבות פיתוח ובדיקות","description":"לארגון פיננסי מוביל, במרכז ת\"א, דרוש/ה מנהל/ת ותומך/ת בסביבות פיתוח ובדיקות!\nהתפקיד הוא ייחודי בחברה וכולל הבנת סביבת העבודה של הפיתוח והבדיקות, יכולת תמיכה במפתחים ובאנשי הבדיקות. הובלת נושאים טכנולוגיים כלליים, תמיכה טכנולוגית בפרויקטים, ניהול שרתים ותפעול שוטף, ניהול רשתות ומערכות מידע ומתן תמיכה למשתמשים. \nהזדמנות להיכנס לארגון יציב ומוביל המציע תנאים מעולים.","requirements":"- 5 שנות ניסיון בניהול רשתות, מערכות מידע, התקנת ציוד וניהול שרתים ומשתמשים- הכרות מעשית עם Active Directory ותוכנות לניהול רשת- ידע מעשי בניהול מערכות הפעלה Windows ו Linux","location":"ת\"א והמרכז"},{"date":"12/30/2019","id":"15536","category":"סיסטם / DEVOPS","profession":"מומחה SYSTEM","name":"איש/ת System Linux","description":"חברה פיננסית יציבה ומובילה בתחומה, מחפשת  איש/ת  System Linux למחלקת תשתיות. \nהתפקיד כולל: תחזוקה ולווי פרויקטים בסביבת שרתי Linux, תמיכה בסביבת ICP ותמיכה בתשתיות חוות השרתים ווירטואליזציה.\nהזדמנות מעולה להיכנס לחברה חזקה ויציבה, לעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"- 5 שנים ניסיון בהקמה, תחזוקה וטיפול בתקלות בשרתי Linux בארגון גדול - ניסיון עם REDHAT/ SUSE/ CENTOS - מיומנות בכתיבת סקריפטים מורכבים באחת מהשפות (Bash/ Perl/ Python) - יכולת עבודה עם כלי DevOps (Jenkins, Git, Docker)","location":"השפלה"},{"date":"12/30/2019","id":"15527","category":"בדיקות ואוטומציה","profession":"פיתוח אוטומציה","name":"Backend Experienced Automation Developer","description":"חברת סייבר גלובלית, היושבת בהרצליה, מחפשת מהנדס/ת אוטומציה עם ניסיון ב JAVA.\nהזדמנות להצטרף לצוות פיתוח משמעותי בחברה, העובד על פיתוח מוצר מרכזי ומעניין.","requirements":"- 3 שנים ניסיון בפיתוח אוטומציה- ניסיון באוטומציה עם JAVA- שנה ניסיון בביצוע בדיקות ידניות- ניסיון עם מערכות הפעלה Linux/ Windows- ניסיון עם C#, Groovy - יתרון","location":"השרון"},{"date":"12/30/2019","id":"15539","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"QA Engineer","description":"חברת הייטק בינלאומית מגייסת  QA Engineer (Manual). \nבמסגרת התפקיד: הצטרפות לצוות של בודקים, לעזור לצוות לבנות את העתיד של חבילת מוצרי הSAAS B2B שלהם, שיספק ללקוחות נתונים מבוססי AI בזמן אמת, ציונים ותובנות.\nהזדמנות להצטרף לחברה העוסקת במציאת לקוחות פוטנציאלים עבור חברות באמצעות אלגוריתמיקה שהחברה פיתחה.","requirements":"שנתיים ניסיון בבדיקות ידניותניסיון בבדיקות על מוצרי - SAASניסיון על מערכות LINUXניסיון עם API/ HESTP/ REST API","location":"ת\"א והמרכז"},{"date":"12/30/2019","id":"15541","category":"מערכות מידע ותמיכה","profession":"Help Desk","name":"דרוש/ה תומך/ת טכני פנים ארגוני","description":"לארגון קמעונאי מוביל, במרכז הארץ, דרוש/ה תומך/ת טכני פנים ארגוני.\nהתפקיד כולל: מתן תמיכה טלפונית ופרונטאלית בארגון מרובה משתמשים, פתרון תקלות חומרה ותוכנה, פתיחת משתמשים ומתן הרשאות, טיפול בציודי קצה ותפעול מערכות תקשורת ותשתיות\nהזדמנות להשתלב בארגון גדול ויציב המציע תנאים מעולים.","requirements":"- 3 שנים ניסיון כטכנאי/ת PC / תומך/ת טכני - שליטה מלאה במערכות הפעלה windows 10,7 - שליטה מלאה בתוכנות ה Office, בעיקר outlook - היכרות מעמיקה עם Active Directory ושרת Exchange - עבודה מול מערכת קריאות Sysaid לפי Sla","location":"ת\"א והמרכז"},{"date":"12/30/2019","id":"15538","category":"מערכות מידע ותמיכה","profession":"מדריך/ מטמיע","name":"מטמיע/ה מערכות SAP","description":"לארגון ציבורי בת\"א, נדרש מטמיע/ה מערכת SAP.\nהמשרה תאפשר להתקדם ולהיות חלק מחברה ציבורית המתפתחת כחלק מהפעילות המסורתית של החברה, על כן, הזדמנות מצוינת להשתלב בחברה מצליחה המספקת סביבה טכנולוגית דינאמית ומאתגרת.","requirements":"שנה ניסיון בהטמעת מערכות SAP ידע ב CRM והטמעה טלפונית - יתרון","location":"ת\"א והמרכז"},{"date":"12/30/2019","id":"15532","category":"מערכות מידע ותמיכה","profession":"PMO","name":"דרוש/ה PMO","description":"למשרד ממשלתי בתחום הבריאות דרוש/ה PMO.\nהזדמנות מצוינת להיכנס למשרד ממשלתי חזק ויציב לתפקיד מרכזי, דינאמי המאפשר מקסום יכולות, הנעה מטריציונית והתמודדות בסביבה מרובת משימות תוך הקפדה על פרטים.","requirements":"3 שנים כ PMOניסיון בהטמעת מערכות מידעניסיון בתחום הפיתוחניסיון בעבודה מול מנהלי פרויקטים","location":"השפלה"},{"date":"12/30/2019","id":"15534","category":"מערכות מידע ותמיכה","profession":"מנהל/ת מוצר","name":"מנהל/ת מוצר דיגיטל","description":"חברה פיננסית גדולה מחפשת מנהל/ת מוצר דיגיטל. \nהתפקיד כולל אחריות נרחבת וניהול עסקי של מוצרי ה- WEB וה- Mobile המתקדמים של החברה.\nהזדמנות מעולה להיכנס לחברה חזקה ויציבה לעבודה המשלבת טכנולוגיות מתקדמות וחזון עסקי ייחודי איכותי.","requirements":"- 4 שנים ניסיון בניהול מוצר דיגיטלי ו- WEB בפן העסקי.- ניסיון בעבודה עם סביבות מורכבות, ובפרויקטים גדולים ומגוונים.","location":"ת\"א והמרכז"},{"date":"12/30/2019","id":"15530","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"מיישם/ת ORACLE","description":"לאחת מחברות ההייטק המובילות בישראל, הממוקמת באזור השרון, דרוש/ה מיישם/ת ORACLE. \nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"7 שנים ניסיון ביישום ORACLE.הכרות עם מודולים לוגיסטיים של Order ManagementInventory,WIP,BOM","location":"השרון"},{"date":"12/30/2019","id":"15535","category":"BI/DBA/BIG DATA","profession":"Data Science","name":"Data Scientist","description":"לחברת הייטק בינלאומית דרוש/ה Data Scientist (Machine Learning).\nבמסגרת התפקיד: עבודה בחברה העוסקת במציאת לקוחות פוטנציאלים עבור חברות באמצעות אלגוריתמיקה שהחברה פיתחה.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מועלים.","requirements":"3 שנות ניסיון כ Data Scientist ניסיון משמעותי בMachine Learningניסיון ב PYTHONניסיון עם SQL/ NOSQL.תואר רלוונטי בתחום","location":"ת\"א והמרכז"},{"date":"12/29/2019","id":"15525","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"דרוש/ה תכניתן/ית NET.","description":"לארגון ממשלתי דרוש/ה תכניתן/ית NET. בתחום מערכות רוחב, מחלקת מערכות מידע.\nהתפקיד כולל: השתלבות בצוות פיתוח ותחזוקה של מערכות קריטיות מרובות משתמשים ומרובות ממשקים, פיתוח בטכנולוגיות מתקדמות וממשק משתמש מתקדם ומודרני ועבודה מול משתמשים, צוותי תשתיות, אבטחת מידע ותקשורת.\nהזדמנות מצוינת להשתלב בארגון יציב המציע תנאים מעולים.","requirements":"- 5 שנות ניסיון בפיתוח מערכות #C- שנה ניסיון בעבודה ב React או 2 Angular ומעלה, או HTML5+JQuery- שנתיים ניסיון בפיתוח צד שרת וכתיבת Web API- שנתיים ניסיון בפיתוח אפליקציות - ASP.Net Web MVC. או WPF","location":"השפלה"},{"date":"12/29/2019","id":"15521","category":"פיתוח WEB","profession":"Full Stack","name":"דרוש/ה מפתח/ת Fullstack","description":"ארגון ציבורי גדול ומשפיע, מחפש מפתח/ת  Fullstack למשרת ג'וניור.\nהצטרפות לצוות המוביל פרויקטים גדולים ומורכבים, ועבודה עם טכנולוגיות חדשות.\nהמשרה ממוקמת במרכז תל אביב, ומאפשרת איזון בית- עבודה.","requirements":"שלוש שנות ניסיון בפיתוח NET. עם WCF ו- Angular2","location":"ת\"א והמרכז"},{"date":"12/29/2019","id":"15526","category":"סיסטם / DEVOPS","profession":"מומחה תשתיות","name":"דרוש/ה מנהל/ת תשתיות","description":"לארגון גדול בפתח תקווה דרוש/ה מנהל/ת תשתיות. \nהתפקיד כולל אחריות על מערך השרות התשתיתי (שרות ה IT ) של הארגון, תמיכה בלקוחות מערכות מידע ותחזוקה שוטפת של המערכות בתחומי ה-PC, התקשורת והתשתיות המחשוביות.\nהזדמנות מצוינת להצטרף לארגון יציב המציע תנאים מעולים.","requirements":"- 5 שנות ניסיון בניהול צוות שירות בארגון גדול מבוזר עם מערכות ERP - השכלה טכנולוגית בעולמות התקשורת, הסיסטם, וה-PC - יתרון לתואר ראשון - נסיון בגוף שרות עם אוריינטציה לחול- ניסיון בהגדרת מדיניות נהלים ויישומם- הכרות טובה עם מערכות הפעלה (MS) וכלי OFFICE .","location":"ת\"א והמרכז"},{"date":"12/29/2019","id":"15522","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"בודק/ת תוכנה","description":"לחברה מובילה שעוסקת בתחום הרפואי וממוקמת במרכז דרוש/ה בודק/ת תוכנה. התפקיד כולל: אחראיות על תכנון וביצוע מסמכי בדיקות ודיווח על תוצאות.\nהזדמנות מעולה להשתלב בחברה מובילה בעלת מוצר פורץ דרך!","requirements":"3 שנות ניסיון בבדיקותניסיון בבדיקות בדיקות מולטי-דיסציפלינריניסיון בבדיקות חומרה","location":"השרון"},{"date":"12/29/2019","id":"15523","category":"מערכות מידע ותמיכה","profession":"מנהל/ת IT","name":"ארכיטקט/ית IT","description":"לחברה ביטחונית מובילה בצפון דרוש/ה איש/אשת תשתיות בכיר/ה.\nבמסגרת התפקיד: הובלת פרויקט בתחום תשתיות IT, תכנון וארכיטקטורת תשתיות בפרויקטים ביטחוניים מגוונים.\nהזדמנות להשתלב בחברה יציבה המציעה תנאים מעולים.","requirements":"3 שנות ניסיון בניהול והקמת פרויקטים בתחום המחשוביכולת הובלה והנעת צוותים וספקיםרקע עשיר בתחום התשתיות","location":"חיפה והצפון"},{"date":"12/29/2019","id":"15520","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"מנהל/ת פרוייקטים","description":"לארגון פיננסי מוביל באיזור המרכז דרוש/ה מנהל/ת פרוייקטים.\nהתפקיד כולל: ניהול פרויקטים מורכבים וחוצי ארגון בעולם התשתיות במגוון נושאים החל מבניית פתרון ועד רכישת מוצר או שדרוג ופריסה של תוכנה/חומרה קיימת\nהזדמנות להשתלב בארגון מוביל המציע תנאים מעולים.","requirements":"תואר ראשון רלוונטי התחוםניסיון בניהול פרויקטים בתחום טכנולוגיות המידעניסיון בניהול מטרציוני","location":"ת\"א והמרכז"},{"date":"12/26/2019","id":"15487","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"תוכניתן/ית Net.","description":"לחברת שילוח בינלאומית באזור המרכז דרוש/ה תוכניתן/ית Net. בסביבת WEB.\nהעבודה הינה כחלק מצוות טכנולוגי ודינאמי המפתח מערכות מאפס.\nחברה מתגמלת המאפשרת שעות עבודה נוחות ואיזון עבודה-בית. \nהזדמנות מצוינת להצטרף לחברה גדולה המציעה תנאים מעולים.","requirements":"שנתיים ניסיון בפיתוח NET.ניסיון עם WEB FORMSתואר ראשון טכנולוגי/ הנדסאי/ת","location":"השפלה"},{"date":"12/26/2019","id":"15505","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"תוכניתן/ית NET CORE.","description":"לחברת סייבר סקיוריטי מובילה הממקומת באיזור המרכז, דרוש/ה תוכניתן/נית NET CORE.\nבמסגרת התפקיד: פיתוח מוצר הליבה של החברה. \nהזדמנות להיות חלק משמעותי מצוות המפתחים ולהשפיע על הצלחת החברה.","requirements":"4 שנות ניסיון בפיתוח ב- NET.תואר ראשון רלוונטי בתחוםניסיון בפיתוח ב- NET CORE. ניסיון בעבודה עם WINAPIניסיון מוכח בעבודה בסביבת LINUX","location":"ת\"א והמרכז"},{"date":"12/26/2019","id":"15491","category":"פיתוח תוכנה","profession":"פיתוח JAVA","name":"דרוש/ה Senior Java Developer","description":"לחברה פיננסית מובילה בת\"א דרוש/ה Senior Java Developer.\nהתפקיד כולל: פיתוח צד SERVER תוך השתלבות בצוות Mobile, פיתוח בערוצים דיגיטליים של הארגון ועבודה עם ממשקים פנים וחוץ ארגונים.\nהזדמנות מעולה להיכנס לחברה חזקה ויציבה, לעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"שנים ניסיון בפיתוח JAVA3 שנים ניסיון עם SpringBoot, Hibernate, MongoDB שנה ניסיון עם Docker, K8s, Helm, Jenkins","location":"ת\"א והמרכז"},{"date":"12/26/2019","id":"15502","category":"פיתוח תוכנה","profession":"פיתוח JAVA","name":"ר\"צ פיתוח JAVA","description":"לחברת סטארטאפ גלובאלית, הממוקמת בהוד השרון ונמצאת בצמיחה משמעותית, דרוש/ה ר\"צ JAVA.\nהתפקיד כולל HO ועבודה מול לקוחות רבים מחו\"ל. \nהזדמנות להשתלב בחברה של מוצר בתחום האנרגיה הירוקה ובצוות מקצועי ומשפחתי.","requirements":"5 שנים ניסיון בפיתוח JAVAשנתיים ניסיון ניהוליניסיון ב- Spring, Spring Boot, Hibernate, ActiveMQ או Equivalent","location":"השרון"},{"date":"12/26/2019","id":"15511","category":"פיתוח תוכנה","profession":"פיתוח JAVA","name":"תוכניתן/ית BACKEND JAVA","description":"לארגון פיננסי מוביל באיזור המרכז דרוש/ה תוכניתן/ית JAVA.\nהתפקיד כולל: פיתוח ותחזוקת מערכות/ יישומים באמצעות כלי פיתוח וביצוע עבודות תכנות על פי דרישות המשתמשים.\t\t\t\t\t\t\t\t\t\nהזדמנות להשתלב בארגון מוביל המציע תנאים מעולים.","requirements":"3 שנות ניסיון בפיתוח Javaניסיון ב-Maven, GIT, Jenkinsידע מוכח ב-JEE, Selenium/ Appium","location":"ת\"א והמרכז"},{"date":"12/26/2019","id":"15515","category":"פיתוח תוכנה","profession":"פיתוח JAVA","name":"מפתח/ת JAVA","description":"לארגון פיננסי מוביל, באיזור המרכז, דרוש/ה מפתח/ת JAVA\nהתפקיד כולל: פיתוח Java FS בצוות ניהול מסמכים ובתחום תשתיות ארגוניות.\nהזדמנות להשתלב בארגון מוביל המציע תנאים מעולים.","requirements":"3 שנים ניסיון ב-Java/ JEE ניסיון של שנה בפיתוח Angular2 ניסיון בעבודה מול בסיסי נתונים (Oracle SQL)","location":"ת\"א והמרכז"},{"date":"12/26/2019","id":"15517","category":"פיתוח תוכנה","profession":"פיתוח JAVA","name":"דרוש/ה JAVA DEVELOPER","description":"לארגון פיננסי מוביל, הממוקם במרכז, דרוש/ה מפתח/ת JAVA בעל/ת ניסיון.\nבמסגרת התפקיד: פיתוח ממשקים, תהליכים ו WS מורכבים ב JAVA עם עבודה ב\nSpring Boot-  Framework\nהזדמנות מעולה להיכנס לארגון חזק ויציב ולעבוד בסביבה טכנולוגית בצוות איכותי.","requirements":"ניסיון של 3 שנים בפיתוח ממשקים, תהליכים ו WS מורכבים ב JAVAידע בכתיבת Pure Java - חובהניסיון ב- Spring Boot ידע בכתיבת (REST, SOAP) WEB Servicesניסיון בעבודה מול בסיסי נתונים (MongoDB ,Oracle, MS-SQL), כולל כתיבת שאילתות מורכבות","location":"ת\"א והמרכז"},{"date":"12/26/2019","id":"15486","category":"פיתוח תוכנה","profession":"פיתוח ++C/C","name":"Software Design Engineer","description":"לחברה אמריקאית הממוקמת באזור השרון, דרוש/ה Software Design Engineer.\nהזדמנות להיות חלק מחברה מצליחה ולהשתלב בתפקיד מאתגר הכולל עבודה בסביבה צעירה ודינמית תוך שימוש בטכנולוגיות מתקדמות.","requirements":"ניסיון מעל 3 שנים בפיתוח ב C++/Cהכרות עם פרוטוקולי תקשורתניסיון בכתיבת אפליקציות משתמשתואר רלוונטייתרון:LOW-LEVELLINUX","location":"ת\"א והמרכז"},{"date":"12/26/2019","id":"15500","category":"פיתוח תוכנה","profession":"פיתוח ++C/C","name":"C++ Software Engineer בחברת הייטק","description":"לחברת הייטק מדהימה, היושבת ברעננה, דרוש/ה C++ Software Engineer.\nבמסגרת התפקיד: הובלת צוות שעתיד להוביל את הפיתוח.\nהזדמנות להשתלב בחברה מובילה ובתפקיד מאתגר בעל השפעה רבה, עם תנאים מעולים ואפשרויות קידום והתפתחות.","requirements":"5 שנות ניסיון כמהנדס/ת תוכנהניסיון בעבודה ב- ++Cניסיון בסביבת WINDOWSתואר רלוונטי בתחום","location":"השרון"},{"date":"12/26/2019","id":"15501","category":"פיתוח תוכנה","profession":"ר\"צ פיתוח תוכנה","name":"ר\"צ פיתוח תוכנה","description":"לחברת הייטק מובילה ברמת החיל דרוש\\ה ר\"צ פיתוח תוכנה. \nהתפקיד כולל: ניהול יומיומי של משימות של צוות הפיתוח Code review, Detailed Design  אחריות על שחרור גרסאות, מתן פתרונות, ליווי וחניכת עובדים.\nהזדמנות מצוינת להיכנס לארגון יציב ורווחי המציע תנאים מעולים.","requirements":"שנה ניסיון ניהוליתואר ראשון רלוונטי4 שנים ניסיון בפיתוח #Cיתרון לחברות ביטוח/ בתי השקעות","location":"ת\"א והמרכז"},{"date":"12/26/2019","id":"15510","category":"פיתוח תוכנה","profession":"ר\"צ פיתוח תוכנה","name":"דרוש/ה ר\"צ ניהול","description":"לחברת הייטק גלובלית דרוש/ה ר\"צ ניהול.\nבמסגרת התפקיד: ניהול צוות המפתח מוצר סייבר ופועל במגוון תחומים בארץ ובעוולם, התנהלות מול בכירים בחברה, יכולות ניהוליות גבוהות ועבודה מאתגרת בסביבה דינאמית.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"5 שנים ניסיון בפיתוח JAVAניסיון בפיתוח OBJECT ORIENTEDניסיון בעבדות MULTITHREADINGניסיון עם מערכת הפעלה Linuxניסיון ניהולי של 3 שניםעבודה עם CLOUD ובפרט AWS","location":"ת\"א והמרכז"},{"date":"12/26/2019","id":"15509","category":"פיתוח WEB","profession":"Full Stack","name":"תוכניתן/ית FULLSTACK","description":"לארגון פיננסי מוביל באיזור המרכז דרוש/ה תוכניתן/ית FULLSTACK.\nהתפקיד כולל: פיתוח ותחזוקת מערכות/ יישומים באמצעות כלי פיתוח וביצוע עבודות תכנות על פי דרישות המשתמשים.\t\t\t\t\t\t\t\t\nהזדמנות להשתלב בארגון מוביל המציע תנאים מעולים.","requirements":"3 שנות ניסיון כתוכניתן/ית Full Stack ניסיון בפיתוח C#, ASP.NET, AngularJS, JS, HTM.ניסיון עם SharePoint ניסיון פיתוח ב Azure","location":"ת\"א והמרכז"},{"date":"12/26/2019","id":"15513","category":"פיתוח WEB","profession":"Full Stack","name":"Junior Web - לחברת סטרטאפ מדהימה ביוקנעם","description":"לחברת סטרטאפ מדהימה ביוקנעם דרוש/ה Junior Web.\nהתפקיד כולל פיתוח Full satck עם PHP וANGULAR.\nהזדמנות מצוינת להשתלב בחברה בעלת מוצר מהפכני ופורץ דרך!","requirements":"תואר ראשון רלוונטי ניסיון של לפחות שנתיים בפיתוח FullStack עם Angular ו PHP. ניסיון בשפות נוספות - יתרון משמעותי","location":"חיפה והצפון"},{"date":"12/26/2019","id":"15514","category":"פיתוח WEB","profession":"Front End","name":"דרוש/ה מפתח Frontend מנוסה","description":"לחברת סטרטאפ מדהימה ביוקנעם דרוש/ה מפתח Frontend לתפקיד מאתגר ומעניין.\nהתפקיד כולל פיתוח לצד הFrontend עם Angular. \nהזדמנות מצוינת להשתלב בחברה בעלת מוצר מהפכני ופורץ דרך!","requirements":"תואר ראשון רלוונטי 4 שנים ניסיון בפיתוח Angular, Html, CSSניסיון מחברות הייטק גדולות - יתרון משמעותי","location":"חיפה והצפון"},{"date":"12/26/2019","id":"15512","category":"פיתוח WEB","profession":"פיתוח Mobile","name":"מתכנת Mobile","description":"לארגון פיננסי מוביל באיזור המרכז דרוש/ה תוכניתן/ית IPHONE.\nהתפקיד כולל: פיתוח ותחזוקת מערכות/יישומים באמצעות כלי פיתוח וביצוע עבודות תכנות על פי דרישות המשתמשים.\t\t\t\t\t\t\nהזדמנות להשתלב בארגון מוביל המציע תנאים מעולים.","requirements":"תואר ראשון מדעי המחשב או נסיון קודם רלוונטי 3 שנות ניסיון בפיתוח IOS ב- SWIFT","location":"ת\"א והמרכז"},{"date":"12/26/2019","id":"15492","category":"סיסטם / DEVOPS","profession":"Devops","name":"דרוש/ה איש/אשת DEVOPS","description":"למוסד פיננסי גדול, היושב באזור המרכז, דרוש/ה איש/אשת DEVOPS.\nבמסגרת התפקיד: אחריות על תשתית הDevops בארגון, עבודה מול כלל צוותי הפיתוח במעבר ל CI/CD ועבודה במעבר של החברה לתשתית הAWS.\nהזדמנות מצויינת להשתלב במוסד מבוסס ויציב בעל סביבה טכנולוגית דינאמית ומאתגרת.","requirements":"ניסיון של שנתיים לפחות כאיש/ אשת DevOpsניסיון עם הכלים הבאים: Jenkins, Helmניסיון בתשתית Kubernetesניסיון עם Aws ו UNIXניסיון בניטור, פריסה ותחזוקה עם מערכות ייצור גדולות","location":"ת\"א והמרכז"},{"date":"12/26/2019","id":"15519","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"דרוש/ה איש/אשת סיסטם לעבודה בהרצליה","description":"דרוש/ה איש/אשת סיסטם לעבודה בהרצליה. \nהתפקיד כולל תמיכה שוטפת בתשתיות הT של הארגון והנעה ויישום פרויקטי תשתיות.\nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב שמציע תנאים מעולים!","requirements":"5 שנות ניסיון כאיש/אשת סיסום בסביבת Enterpriseקורסים והסמכות רלוונטיות בתחום - חובה ניסיון בעבודה עם וירטואליזציה: Vmware, Vsphereניסיון בעבודה עם AD/EXניהול חוות SharePointניסיון בעבודה עם מערכת גיבוי מרכזית כגון Commvault - יתרון","location":"השרון"},{"date":"12/26/2019","id":"15489","category":"סיסטם / DEVOPS","profession":"תקשורת","name":"איש/אשת תקשורת ואבטחת מידע","description":"לאחת מחברות ההייטק המובילות בישראל הממוקמת באזור השרון דרוש/ה \nאיש/אשת תקשורת וא\"מ. \nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"5 שנים ניסיון כאיש תקשורת וא\"מCheckPoint, F5,PaloAltoניסיון עם Cisco","location":"השרון"},{"date":"12/26/2019","id":"15516","category":"בדיקות ואוטומציה","profession":"QA ראש צוות","name":"אחראי/ת צוות בדיקות תחום אלמנטר","description":"לארגון פיננסי מוביל באיזור המרכז דרוש/ה אחראי/ת צוות בדיקות\nהתפקיד כולל: ניהול + עבודת HANDS ON  של בדיקת מערכות פנים ארגוניות בתחום אלמנטר = ביטוח כללי (נסיעות, חול, רכב, רכוש, דירה)\t\nהזדמנות מצוינת להשתלב בארגון יציב המציע תנאים מעולים.\t\t\t\t\t\t\t\t\nהזדמנות להשתלב בארגון מוביל המציע תנאים מעולים.","requirements":"6 שנים ניסיון כבודק QA של מערכות ליבה שנתיים של ניסיון ניהולי ניסיון בכתיבה והרצת תסריטי בדיקות + תיעוד תקלות פיתוח ניסיון בביצוע בדיקות של פרויקט (לא רק משימות בודדות) ניסיון מוכח במתודולוגיות של בדיקותהכרת מערכת 400AS","location":"ת\"א והמרכז"},{"date":"12/26/2019","id":"15493","category":"בדיקות ואוטומציה","profession":"פיתוח אוטומציה","name":"מהנדס/ת אוטומציה - אינטגרציה","description":"לחברה פיננסית גדולה, הממוקמת במרכז, דרוש/ה מהנדס/ת אוטומציה.\nהתפקיד כולל: פיתוח בדיקות אוטומטיות עבור כל תוצרי צוות אינטגרציה.\nהזדמנות מעולה להיכנס לחברה חזקה ויציבה, לעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"שנה ניסיון בפיתוח בדיקות אוטומטיותניסיון בכתיבת סקריפטיםהיכרות עם כלי אינטגרציה- OSB/ API connect/ BPMשפת תכנות- Java/ Javascript - יתרון","location":"ת\"א והמרכז"},{"date":"12/26/2019","id":"15494","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"דרוש/ה בודק/ת תוכנה","description":"לחברה פיננסית מובילה בתחומה דרוש/ה בודק/ת תוכנה.\nבמסגרת התפקיד: עבודה עם  ממשקים חיצוניים ופנים ארגוניים בסביבה מאתגרת ומרובת משימות.\nהזדמנות מעולה לההשתלב בחברת פיננסית מוכרת ומובילה המציעה תנאים מעולים.","requirements":"- שנה ניסיון בבדיקות ידניות בעולם הדיגיטל (Web/ Mobile)- ניסיון בעבודה כחלק מצוות","location":"ת\"א והמרכז"},{"date":"12/26/2019","id":"15508","category":"בדיקות ואוטומציה","profession":"QA תקשורת","name":"בודק/ת צוות טפסים ומכתבים","description":"לארגון פיננסי מוביל באיזור המרכז דרוש/ה אחראי/ת צוות בדיקות.\nהתפקיד כולל: בדיקות מקצה לקצה של מערכות WEB בצוות טפסים ומכתבים תחום תשתיות ארגוניות\t\t\t\t\t\t\t\t\t\nהזדמנות להשתלב בארגון מוביל המציע תנאים מעולים.","requirements":"ניסיון של שנתיים בבדיקות מערכות WEBבוגר/ת קורס בדיקותניסיון בכתיבת תסריטי בדיקותידע ב SQL","location":"ת\"א והמרכז"},{"date":"12/26/2019","id":"15498","category":"מערכות מידע ותמיכה","profession":"Help Desk","name":"דרוש/ה תומך/ת טכני/ת","description":"למשרד ממשלתי באזור השפלה דרוש/ה תומך/ת טכני/ת.\nהתפקיד דורש טיפול בקריאות משתמשים: מתן הדרכה טלפונית, סיוע בטיפול בתקלות, תיעוד וניתוב הפניות לטיפול בעלי המקצוע במידת הצורך.\nהזדמנות להשתלב בחטיבת המרכזים הרפואיים הממשלתיים המתחזקת מוקד תמיכה עבור כלל בתי החולים. תנאים מעולים למתאימים/ות.","requirements":"שנה ניסיון בתמיכה טכניתניסיון בעבודה מול ספקי תוכנהניסיון בעבודה בצוות המונה מעל 3 אנשיםהיכרות עם מערכת הבריאות ועם SAP ISH/ ISH MED- יתרון משמעותי","location":"השפלה"},{"date":"12/26/2019","id":"15499","category":"מערכות מידע ותמיכה","profession":"מנהל/ת IT","name":"IT Systems Specialist","description":"לחברת Gaming מבוססת ומצליחה באזור המרכז דרוש/ה IT Systems specialist.\nהתפקיד כולל ברובו תמיכה פרונטלית לעובדי החברה, טיפול בתקלות והתקנת עמדות וכו'.\nהזדמנות להשתלב בחברה מבוססת, המציעה תנאים מעולים ואופציות קידום.","requirements":"- שנתיים ניסיון בתמיכת HD- ניסיון מוכח בתמיכה והתקנה של מחשבים נייחים, ניידים, מדפסות וציוד תקשורת- ניסיון עם WIN- הכרת VMWARE- יתרון משמעותי- הסמכה MCP / MCSE / MCTIP","location":"ת\"א והמרכז"},{"date":"12/26/2019","id":"15518","category":"מערכות מידע ותמיכה","profession":"מנהל/ת IT","name":"דרוש/ה ארכיטקט/ית","description":"למשרד ממשלתי, הממוקם באיירפורט סיטי, דרוש/ה ארכיטקט/ית.\nהתפקיד כולל: אחריות על הובלת תהליכים טכנולוגיים ותשתיתיים הנוגעים לטכנולוגיות בארגון, בחינת של טכנולוגיות קיימות בשוק הישראלי והעולמי והתאמתן לתחומי פעילות היחידה, אחריות לעיצוב מערכות מורכבות ובחירת טכנולוגיות למימושן. \nהזדמנות להשתלב במשרד מבוסס המציע תנאים מעולים ואופציות קידום!","requirements":"6 שנים ניסיון בתחום","location":"ירושלים"},{"date":"12/26/2019","id":"15497","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"מנתח/ת מערכות","description":"לארגון פיננסי מוביל דרוש/ה מנתח/ת מערכות למחלקת קשרי לקוחות.\nהתפקיד כולל: ניהול פרוייקטים רוחביים, ניתוח מערכות בפרויקטים רוחביים - ליווי כל שלבי התהליך, איסוף דרישות, אפיון רכיבי פנים מערכתיים וממשקים ממנה ואליה, עבודה מול מערכות נוספות בארגון, כתיבת מסמכי ניתוח ועיצוב, אינטגרציה בין מספר צוותים וטכנולוגיות ועוד.\nהזדמנות מעולה להיכנס לארגון חזק ויציב, לעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"ניסיון בניהול פרוייקטים4 שנות ניסיון בניתוח מערכותשנתיים ניסיון בעבודה עם SQLניסיון בתחום הביטוח- יתרון הכרות עם פיתוח ב-WEB, .NET , XML- יתרוןניסיון בתחום מערכות CRM- יתרון","location":"ת\"א והמרכז"},{"date":"12/26/2019","id":"15495","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"מנהל/ת פרויקטים","description":"לחברה פיננסית בחולון דרוש/ה מנהל/ת פרוייקטים.\nהתפקיד כולל ניהול והובלת פרויקטים טכנולוגים חוצי ארגון משלב הייזום ועד לעלייה לאוויר כולל כתיבת אפיונים, מפרטים, בניית תהליכי עבודה ומסמכים עסקיים.\nהזדמנות מצוינת להצטרף לחברה המשקיעה מאוד בעובדיה ומספקת תנאים מעולים!","requirements":"4 שנים ניסיון בניהול פרוייקטיםתואר ראשון רלוונטי בתחוםניסיון בניהול פרויקטי ארגון ושיטות - יתרון","location":"ת\"א והמרכז"},{"date":"12/26/2019","id":"15496","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"מנהל/ת פרוייקטים","description":"לחברת SU העוסקת בתחום של סייבר סיקריטי היושבת באזור המרכז, דרוש/ה מנהל/ת פרוייקטים.\nהתפקיד כולל עבודה מול לקוחות וממשקים.\nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה.","requirements":"3 שנות ניסין בניהול פרוייקטים מחברות סייבר סקיוריטיניסיון בעבודה מול לקוחות חיצונייםניסיון בעבודה מול לקוחות גלובאליים","location":"ת\"א והמרכז"},{"date":"12/26/2019","id":"15507","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"דרוש/ה מיישם/ת ISH","description":"למשרד ממשלתי בשפלה דרוש/ה מיישם/ת ISH\nהזדמנות מעולה להיכנס למשרד ממשלתי חזק המאפשר עבודה על מערכות מידע מתקדמות. תנאים מעולים למתאימים/ות.","requirements":"5 שנות ניסיון ביישוםמיישם/ת אדמיניסטרציה במודולים ISH/ISH MEDניסיון בקוסטומיזציה ופיתוח של מודול SAP-ISH","location":"השפלה"},{"date":"12/26/2019","id":"15504","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"דרוש/ה מיישם/ת SAP ISH","description":"למשרד ממשלתי, הממוקם באיירפורט סיטי, דרוש/ה מיישם/ת SAP ISH.\nהתפקיד כולל: שימוש במודול SAP  של ISH למחשוב תהליכי הליבה בתחום האדמיניסטרציה הרפואית, תיעוד פעילות המטופל החל משלב כניסתו בשערי המרכז הרפואי ועד ליציאתו ומתן מענה שוטף בתחומים רבים.\nהזדמנות להשתלב בארגון מבוסס, המציע תנאים מעולים ואופציות קידום!","requirements":"מיישם/ת אדמיניסטרציה במודולים ISH, ISH MED של חברת SAPמיישם/ת SAP: קסטומיזציה ופיתוח של מודול SAP-ISHניסיון של שנתיים במודול FI- יתרוןניסיון בשדרוגים בסביבת SAP-ISH- יתרון","location":"השפלה"},{"date":"12/26/2019","id":"15490","category":"פיתוח חומרה","profession":"מהנדס/ת ולידציה","name":"ר\"צ ולידציה לחברת הייטק בשרון","description":"לחברת הייטק גלובאלית הממוקמת בשרון, דרוש/ה ר\"צ ולידציה!\nהתפקיד כולל פיתוח תוכנה לבדיקות, ניהול צוות עובדים וביצוע ולידציה של מערכת.\nהזמדנות להכנס לחברה מובילה בתפקיד משמעותי.","requirements":"3 שנות ניסיון כמהנדס/ת ולידציה או אוטומציהשנה ניסיון בניהול עובדיםניסיון בכתיבת קוד ב-C++/Cרקע בחומרה (Board Design) - יתרון משמעותי","location":"השרון"},{"date":"12/26/2019","id":"15506","category":"BI/DBA/BIG DATA","profession":"Data Science","name":"דרוש/ה Data Science","description":"לחברת StartUp מצליחה בתחום הרפואי דרוש/ה Data Science.\nבמסגרת התפקיד: עבודה בתחומי Machine learning ו - Nlp וכתיבת קוד ב- Python ו- Java.\nהזדמנות להשתלב בחברה מובילה ובעבודה בסביבה דינאמית ומאתגרת בתחום מעניין ופורץ דרך.","requirements":"ניסיון של 6 שנים בתפקיד Data Scientistניסיון בתחום Machine Learningניסיון בכתיבת קוד עם Python/ Javaתואר שני רלוונטי בתחום","location":"ת\"א והמרכז"},{"date":"12/26/2019","id":"15503","category":"BI/DBA/BIG DATA","profession":"Data Analyst","name":"דרוש/ה Data Analyst","description":"לחברת StartUp פורצת דרך בתחום הרפואי, הממוקמת בתל אביב, דרוש/ה Data Analyst.\nבמסגרת התפקיד: תכנון וביצוע קשרים וקורלציות לדטאות גדולות.\nהזדמנות נדירה לשלב חזון מוצרי ויזמות עם כישורים טכנולוגים ויכולות אנליטיות יוצאות מן הכלל.","requirements":"יכולת טכנית גבוהה בעבודה עם SQLנסיון בעבודה עם מסות גדולות של DATAנסיון בעבודה עם PYTHON- יתרון משמעותי","location":"ת\"א והמרכז"},{"date":"12/25/2019","id":"15474","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"דרוש/ה מפתח/ת NET.","description":"למשרד ממשלתי גדול ומוביל במרכז דרוש/ה מפתח/ת NET.\nהתפקיד כולל: פיתוח מערכות המנהל המרכזיות הכוללות ERP פנימי, ומערכות נלוות בטכנולוגיות מיקרוסופט ( NET, MSSQL צדדי שרת ולקוח). \nהזדמנות מעולה להיכנס לארגון חזק ויציב עם תנאים מעולים.","requirements":"- 4 שנות ניסיון בפיתוח- פיתוח בסביבת Net.- ASP- Framework 4.5 ומעלה - פיתוח Web API - JS, HTML5, CSS3, Boot Strap, AngularJS- שליטה טובה מאוד ב-SQL","location":"ת\"א והמרכז"},{"date":"12/25/2019","id":"15482","category":"סיסטם / DEVOPS","profession":"Devops","name":"ר\"צ DEVOPS","description":"לחברת סטארטאפ גלובאלית מצליחה ובצמיחה גבוהה דרוש/ה ר\"צ DEVOPS .\nהזדמנות להשתלב בחברה ריווחית ומאתגרת באוירה משפחתית.","requirements":"ניסיון של 5 שנים כ-DEVOPSLINUXניסיון של 3 שנים כר\"צניסיון ב- Docker ו- Kubernetes","location":"ת\"א והמרכז"},{"date":"12/25/2019","id":"15473","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה מפתח/ת בסביבות ייחודיות וניהול פרוייקטים","description":"לארגון רפואי גדול ומוביל במרכז דרוש/ה מפתח/ת בסביבות ייחודיות וניהול פרוייקטים\nהתפקיד כולל: אחריות לניהול מוצר לאורך כל חיי המוצר, משלב הייזום, גיבוש דרישות והאפיון הפונקציונאלי ועד להטמעת המוצר, כולל תחזוקת המוצר והמשך פיתוחו בגרסאות עתידיות וניהול כוח האדם (מטריציונית). \nהזדמנות מעולה להיכנס לארגון חזק ויציב עם תנאים מעולים.","requirements":"- ניסיון של 3 שנים בניהול פרויקטים טכנולוגיים, ניהול מוצר Mobile ו WEB משלב הייזום ועד יישום מלא.- ניסיון של 3 שנים בניתוח תהליכים, ניתוח מערכת וכתיבת מסמכי אפיון – High Level Design, Detail Design הכוללים תרשימי זרימה ודיאגראמות ומסמכי RFP.- ניסיון של 3 שנים בניתוח צרכי לקוח, דרישות טכניות ועבודה מול צוותי אפיון ופיתוח.- כתיבת תוכניות עבודה, ניהול ובקרה אחר עמידה ביעדים מול גורמים פנימיים וספקים חיצוניים.","location":"ת\"א והמרכז"},{"date":"12/25/2019","id":"15483","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה מנהל/ת פרויקטים","description":"לארגון ציבורי בשרון דרוש/ה מנהל/ת פרויקטים.\nבמסגרת התפקיד: פיתוח ויישום פתרונות וכלים בתחום תכנון ובקרת פרויקטים, פיתוח הטמעה ושיפור תהליכים, בנית תוכניות עבודה ובחינת תכנון מול ביצוע וניתוח ואינטגרציה של נתוני פרויקטים והטמעת תהליכים וכלים רוחביים ומקצועיים בניהול פרויקטים באגף המחשוב.\nהזדמנות מצוינת להיכנס לארגון ציבורי גדול, חזק ויציב המאפשר איזון בית עבודה ויחד עם זאת עבודה על טכנולוגיות ומערכות מידע סופר טכנולוגיות.","requirements":"4 שנים ניסיון בניהול פרויקטים- PMO","location":"השרון"},{"date":"12/25/2019","id":"15484","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"ניהול פרויקטים וניתוח מערכות","description":"לארגון פיננסי מוביל דרוש/ה מנהל/ת פרויקטים ומנתח/ת מערכות. \nהתפקיד כולל: אפיון מערכות ותהליכים, ניהול הפרויקט, ניהול פרויקטים מול ספקים חיצוניים כולל התקשרות מולם ותמיכה בתקלות במערכות.\nהזדמנות מצוינת להשתלב בארגון יציב המציע תנאים מעולים.","requirements":"- תואר ראשון רלוונטי- שנתיים ניסיון בתפקיד ניהול פרויקטים/ניתוח מערכות בארגון גדול- ניסיון בעבודה צמודה עם צוותי פיתוח, תשתיות ואבטחת מידע- חובה- יכולת להוביל תהליכי גיבוש ארכיטקטורה החל מרמת התשתיות ועד ל Detailed Design – יתרון","location":"ת\"א והמרכז"},{"date":"12/25/2019","id":"15485","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"דרוש/ה מיישמ/ת WEB","description":"למוסד ציבורי בשרון דרוש/ה מיישמ/ת WEB.\nבמסגרת התפקיד: ליווי תהליך הפיתוח משלב התכנון, אחזקה ותפעול אתרי אינטרנט של הרשות ופורטל ארגוני, ניהול מעקב ותיאום פרויקט מול גורמים וספקים שונים ועריכת מידע והזנת תוכן בהתאם לצרכים.\nהזדמנות להשתלב במוסד ציבורי יציב ומבוסס המציע תנאים מעולים.","requirements":"3 שנות ניסיון כמיישם/ת Share Pointניסיון עם מערכות ממוחשבות","location":"השרון"},{"date":"12/24/2019","id":"15460","category":"פיתוח תוכנה","profession":"פיתוח COBOL","name":"ר\"צ COBOL","description":"לארגון פיננסי מוביל באיזור המרכז דרוש/ה ר\"צ COBOL\nהתפקיד כולל: ניהול צוות מתכנתי COBOL על בסיס הבנה של תהליכים בשוק ההון.\nהזדמנות להשתלב בארגון מוביל המציע תנאים מעולים.","requirements":"ניסיון של שנתיים בניהול צוות עובדיםניסיון בעבודה ב- MF- COBOLניסיון בניתוח מערכות בנקאיות/ פיננסיותידע בשוק הון","location":"ת\"א והמרכז"},{"date":"12/24/2019","id":"15472","category":"פיתוח תוכנה","profession":"ר\"צ פיתוח תוכנה","name":"ר\"צ פיתוח BPM תוכנה בכיר/ה","description":"לחברה פיננסית מובילה ומוכרת במרכז דרוש/ה ר\"צ פיתוח BPM תוכנה בכיר/ה.\nהתפקיד כולל: ניהול משימות הצוות, הדרכה והכוונה של המפתחים, ארכיטקטורה של תהליכים, ראייה תהליכית והבנה מקצועית של הכלי.\nהזדמנות להשתלב בחברה מובילה ורווחית, בצוות מקצועי ומשפחתי.","requirements":"ידע וניסיון באינטגרציה (SOA)ניסיון ב-לומברדי - חובה","location":"ת\"א והמרכז"},{"date":"12/24/2019","id":"15461","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"דרוש/ה QA","description":"לחברת מדיקל גלובלית הממוקמת בצפון דרוש/ה בודק/ת ידני/ת להשתלבות בצוות הבודק מוצרים מצילי חיים.\nבמסגרת התפקיד, בדיקות ידניות למוצר MOBILE בסביבת CLOUD, כתיבת מסמכי בדיקות, עבודה לפי מתודולוגיית Agile ועוד.\nהזדמנות להשתלב בחברה מובילה בתחומה בתפקיד משמעותי ותנאים מצויינים!","requirements":"ניסיון של שנתיים ומעלה בבדיקות ידניותניסיון בבדיקה למוצר מבוסס CLOUDניסיון בבדיקות למוצר Mobile- יתרון משמעותיניסיון בעבודה בחברת מדיקל- יתרון משמעותי","location":"חיפה והצפון"},{"date":"12/24/2019","id":"15462","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"דרוש/ה בודק/ת אוטומציה","description":"לחברת הייטק גלובאלית הממוקמת בצפון, דרוש/ה בודק/ת תוכנה עם ניסיון בכתיבת טסטים!\nהתפקיד משלב בדיקות ידניות למערכות חומרה תוכנה, כתיבת טסטים, כתיבת מסמכי בדיקה ועוד.\nהזדמנות להשתלב בחברת הייטק גלובאלית בתפקיד משמעותי!","requirements":"שנתיים ניסיון בכתיבת טסטים עם Pythonניסיון בעבודה בסביבה משולבת חומרה תוכנהניסיון מחברת מדיקל - יתרון משמעותי","location":"חיפה והצפון"},{"date":"12/24/2019","id":"15463","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"בודק/ת תוכנה במעבדה לחברה המפתחת מכשור רפואי מתקדם!","description":"לחברה המפתחת מכשור רפואי מציל חיים דרוש/ה בודק/ת תוכנה בסביבת מעבדה/ייצור עם ניסיון של 3 שנים לפחות. הזדמנות חד פעמית להשתלבות בחברה מובילה בעלת מוצר פורץ דרך!","requirements":"- תואר רלוונטי / הנדסאי/ת תוכנה - 3 שנים נסיון בבדיקות תוכנה למכשור רפואי- ניסיון בעבודה בסביבת ייצור / מעבדה - ניסיון מחברות מכשור רפואי - יתרון משמעותי","location":"חיפה והצפון"},{"date":"12/24/2019","id":"15458","category":"בדיקות ואוטומציה","profession":"QA WEB/MOBILE","name":"QA for Cloud Services","description":"לחברת הייטק בינלאומית בבאר שבע דרוש/ה איש/אשת QA לעבודה על מוצרי Cloud של החברה. \nהתפקיד כולל ביצוע בדיקות ידניות ואוטומטיות.\nהזדמנות מעולה להיות חלק מחברה מובילה בתחומה!","requirements":"- שנתיים ניסיון בביצוע בדיקות ל Cloud- השכלה רלוונטית בתחום - ניסיון בכתיבת סקריפטים אוטומטיים","location":"השפלה"},{"date":"12/24/2019","id":"15471","category":"Cyber / אבטחת מידע","profession":"מומחה אבטחת מידע","name":"מומחה/ית אבטחת מידע וסייבר","description":"לארגון פיננסי מוביל הממוקם במרכז, דרוש/ה מנהל/ת אבטחת מידע וסייבר.\nהתפקיד כולל: ניתוח דרישות עסקיות ופרויקטים בארגון, הבנת משמעויות אבטחת מידע וסייבר והגדרת הנחיות בהתאם, כתיבת מסמכי מדיניות ונהלים וביצוע תהליכי הערכת סיכוני סייבר לתהליכים עסקיים שונים.\nהזדמנות מצוינת להיכנס לארגון יציב עם תנאים מעולים.","requirements":"10 שנים ניסיון בתחוםניסיון כ- CISOניסיון ניהולי","location":"ת\"א והמרכז"},{"date":"12/24/2019","id":"15459","category":"בוגרים ויחידות טכנולוגיות","profession":"בוגרי תוכנה","name":"סטודנט/ית להנדסת תוכנה","description":"לחברת הייטק גלובאלית הממוקמת בצפון, דרוש/ה סטונדט/ית להנדסת תוכנה למשרת פיתוח קוד! הפיתוח נעשה עם ++C#/ C.\nהזדמנות להשתלב חברה מדהימה במשרה חלקית.","requirements":"סטודנט/ית להנדסת תוכנה - יתרה של שנה לפחותזמינות לעבודה יומיים בשבועהיכרות עם ++C#/ C","location":"חיפה והצפון"},{"date":"12/23/2019","id":"15454","category":"סיסטם / DEVOPS","profession":"Devops","name":"איש/ת DEVOPS","description":"ארגון ציבורי מוביל ויציב, הממוקם במרכז תל אביב, מחפש איש/ת DEVOPS או מנהל/ת בקרת תצורה במשרה חלקית.\nמתאים לפרילנסרים/ות וגם לשכירים/ות בחמישים אחוז משרה!\nהזדמנות להצטרף לארגון מוביל בתחומו, מתקדם טכנולוגית, ובעל השפעה ציבורית רחבה.","requirements":"חמש שנות ניסיון כ- DEVOPS או כמנהל/ת בקרת תצורה עבודה עם כלי Windows Services כתיבת Scripts","location":"ת\"א והמרכז"},{"date":"12/23/2019","id":"15456","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מנתח/ת מערכות","description":"לארגון ממשלתי יציב דרוש/ה מנתח/ת מערכות מידע בסביבה הפתוחה להצטרפות לצוות טכנולוגי! \nהתפקיד כולל: ניתוח, פיתוח, איפיון ותחזוקה של מערכות במינהל הפיתוח של הארגון. הזדמנות להשתלב בארגון יציב המציע שעות ותנאים מאוד נוחים!","requirements":"- 5 שנים ניסיון בניתוח מערכות מידע- ידע ב SQL, כתיבת שאילתות מורכבות- הכרת Oracle וסביבת ה TOAD- ניסיון באפיון וביצוע תהליכי בקרה- קורס ניתוח מערכות בהיקף של 500 שעות לפחות- יתרון משמעותי!","location":"ירושלים"},{"date":"12/23/2019","id":"15457","category":"פיתוח חומרה","profession":"מהנדס/ת ולידציה","name":"מהנדס/ת ולידציה","description":"לחברה גלובלית מובילה דרוש/ה מהנדס/ת ולידציה.\nהתפקיד כולל: הגדרת, פיתוח ואימות שבב RFIC, אחראיות על פיתוח מתודולוגיות וביצוע תוכניות, אימות וניפוי תקלות.\nהזדמנות להשתלב בחברה גדולה, מובילה עולמית בפיתוח שבבים בתפקיד מאתגר בסביבת עבודה מתקדמת.","requirements":"- 3 שנות ניסיון בבדיקות ולידציה- ניסיון בעבודה בסביבת RF- ניסיון בעבודה עם אחד מהכלים: Scope/ Bhx/ Logic Analyzer/ Signal Generator/ Spectrum Analyzer/ power supplies- תעודת הנדסאי אלקטרוניקה/ תואר ראשון בהנדסה","location":"באר שבע והדרום"},{"date":"12/22/2019","id":"14455","category":"פיתוח תוכנה","profession":"פיתוח JAVA","name":"דרוש/ה מפתח/ת Java","description":"לארגון ממשלתי בירושלים דרוש/ה מפתח/ת Java מנוסה להצטרפות לצוות הפיתוח. התפקיד כולל פיתוח Fullstack של מערכות מורכבות.\nהזדמנות מצויינת להיות חלק מאגון מבוסס ויציב המציע תנאים מעולים!","requirements":"- 3 שנות ניסיון בפיתוח Java- תואר ראשון רלוונטי- ניסיון בפיתוח Javascript- ניסיון בעבודה עם Web Services- ניסיון בפיתוח ספריות ORM","location":"ירושלים"},{"date":"12/22/2019","id":"14459","category":"פיתוח WEB","profession":"ר\"צ פיתוח WEB","name":"ר\"צ WEB","description":"לחברת סטרטאפ מדהימה ביוקנעם דרוש/ה ראש צוות WEB.\nבמסגרת התפקיד: ניהול צוות של כ-6 מפתחים מנוסים, פיתוח Fullstack עם Angular ו PHP מדובר על 100% HO.\nהזדמנות מצוינת להתברג בחברה מובילה בעלת מוצר מהפכני!","requirements":"תואר ראשון רלוונטי ניסיון של 6 שנים בפיתוח Fullstack עם Angular ניסיון ניהולי של שנתיים","location":"חיפה והצפון"},{"date":"12/22/2019","id":"14454","category":"בדיקות ואוטומציה","profession":"פיתוח אוטומציה","name":"דרוש/ה מפתח/ת KRYON אוטומציה","description":"לארגון פיננסי מוביל היושב בר\"ג (על רכבת הבורסה), דרוש/ה מפתח/ת KRYON אוטומציה.\nהזדמנות להצטרף לצוות חזק ואיכותי ולהיות חלק מחברה צעירה, דינמית ומשפחתית, המשקיעה מאוד בעובדיה.","requirements":"שנה ניסיון בפיתוח בדיקות/תהליכים אוטומטים בכלי של KRYONניסיון אפליקטיבי בסביבה מרובת שרתים\\מערכותניסיון בכתיבת סקריפטיםהכרות עם תשתית QC - יתרון","location":"ת\"א והמרכז"},{"date":"12/22/2019","id":"14456","category":"מערכות מידע ותמיכה","profession":"מדריך/ מטמיע","name":"הדרכה/ הטמעה","description":"לארגון ממשלתי בירושלים דרוש/ה מדריך/ה/ מטמיע/ה להצטרפות לצוות. \nהתפקיד כולל עבודה מרובה עם מודולים שונים של SAP, תמיכה והדרכות פרונטליות למשתמשים של משרדי הממשלה ופתרון בעיות וטיפול בתקלות. \nהזדמנות להצטרף לארגון יציב המציע תנאים מעולים.","requirements":"- שנתיים ניסיון בהדרכה/ הטמעה- השכלה רלוונטית בתחום- ניסיון בעבודה עם SAP - ניסיון במודול לוגיסטי/ משאבי אנוש - יתרון","location":"ירושלים"},{"date":"12/22/2019","id":"14458","category":"מערכות מידע ותמיכה","profession":"מנהל/ת מוצר","name":"דרוש/ה מנהל/ת מוצר CRM","description":"לאתר אינטרנט מוביל בתחומו דרוש/ה מנהל/ת מוצר CRM.\nהתפקיד כולל: אחריות על ניהול המוצר החל משלב איסוף הדרישות – באמצעות עבודה מול בעלי תפקידים בארגון וכן מול בחינה של מוצרים קיימים, כמו כן, כתיבת מסמך אפיון מפורט וכלה בהשקת הפרויקט.\nהתפקיד דורש הבנה וניסיון קודם של לפחות שנתיים באפיון מוצר CRM","requirements":"שנתיים ניסיון בתחוםתואר ראשון רלוונטי בתחוםשנתיים ניסיון בניהול פרויקטים/ מוצר באתרי אינטרנטניסיון בהטמעת מערכות CRM ניסיון והבנה ב-UI/UX - כולל איסוף דרישות וכתיבת אפיון למוצר","location":"ת\"א והמרכז"},{"date":"12/22/2019","id":"14457","category":"BI/DBA/BIG DATA","profession":"Data Analyst","name":"אנליסט/ית מדור פיתוח ותפעול","description":"לחברת אשראי מובילה הממוקמת במרכז דרוש/ה אנליסט/ית שירות ותפעול.\nבמסגרת התפקיד: ביצוע ניתוחים אנליטיים וסטטיסטיים התומכים בהשגת היעדים העסקיים של המחלקה, זיהוי הזדמנויות חדשות לשיפור תהליכים, ניתוח מגמות Benchmark מהעולם, מתחרים, מערכות חדשות בעולמות השירות במטרה להוביל את תפיסת השירות העתידי, ביצוע בקרות איכות.\nהזדמנות מעולה להיכנס לחברה יציבה עם תנאים מעולים!","requirements":"ניסיון עם מערכות BO ופנורמהיכולות אנליטיות גבוהותשליטה טובה ביישומי Office","location":"ת\"א והמרכז"},{"date":"12/19/2019","id":"14443","category":"פיתוח תוכנה","profession":"פיתוח CRM","name":"דרוש/ה מפתח/ת CRM DYNAMICS","description":"למשרד ממשלתי בירושלים דרוש/ה מפתח/ת CRM DYNAMICS.\nעבודה עם המון אתגר טכנולוגי בצוות הפיתוח המוביל של החברה..\nהזדמנות מעולה להיכנס למקום חזק ויציב, לעבודה בסביבה טכנולוגית, עם כל היתרונות של משרד ממשלתי.","requirements":"ניסיון של שנתיים בפיתוח CRM DYNAMICS","location":"ירושלים"},{"date":"12/19/2019","id":"14449","category":"פיתוח תוכנה","profession":"פיתוח COBOL","name":"תוכניתן/ית COBOL בתחום שוק ההון","description":"לארגון פיננסי מוביל באיזור המרכז דרוש/ה תוכניתן/ית COBOL.\nהתפקיד כולל: עבודה על פרוייקט הדגל של בנק דיסקונט- העברת מערכות הליבה של ניירות הערך מ- COBOL ל- JAVA.\nהזדמנות להשתלב בארגון מוביל המציע תנאים מעולים.","requirements":"- ניסיון של שנתיים ומעלה בפיתוח מערכות ב- COBOL- הכרות וניסיון מתחום שוק ההון","location":"ת\"א והמרכז"},{"date":"12/19/2019","id":"14445","category":"פיתוח תוכנה","profession":"פיתוח GO","name":"Senior Backend Developer","description":"דרוש/ה Senior Backend Developer לסטארטאפ שפיתח פלטפורמה לדיגיטציה של בעלות על נכסים (מניות בחברה, בניינים, חובות), המיועדת לשוק של משקיעים מוסדיים.\nהזדמנות להצטרף לתפקיד מאתגר ומעניין.","requirements":"- 3 שנים ניסיון בפיתוח Backend - שנה ניסיון בפיתוח בשפת GO","location":"השרון"},{"date":"12/19/2019","id":"14442","category":"סיסטם / DEVOPS","profession":"תקשורת","name":"דרוש/ה איש/אשת תקשורת","description":"למוסד פיננסי גדול, הממוקם במרכז הארץ, דרוש/ה איש/אשת תקשורת.\nהחברה מפתחת מוצר פיננסי חדשני ומהפכני, תפקיד עם המון אתגרים טכנולוגים בעלי רמת מורכבות גבוהה.\nהזדמנות להצטרף לארגון גדול ויציב המציע תנאים מעולים.","requirements":"- 3 שנים ניסיון בתקשורת נתונים- ניסיון בכתיבת סקריפטים ב-PYTHON- ניסיון עם ציוד SISCO","location":"ת\"א והמרכז"},{"date":"12/19/2019","id":"14448","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"Senior QA Engineer","description":"לחברת הייטק מצליחה בירושלים בתחום הוידיאו דרוש/ה Senior QA Engineer.\nהתפקיד כולל: ביצוע בדיקות ידניות ואוטומטיות, סיוע למפתחים וכתיבת סקריפטים ועבודה בסביבה דינאמית ומאתגרת. \nהזדמנות להשתלב בחברה מעולה ויציבה בתחום מעניין ומאתגר.","requirements":"- 5 שנים ניסיון ב- QA - ניסיון עם Selenium, JAVA, JIRA, Katalon Studio- ידע ב Linux/ Unix, Mobile OS (iOS and Android)","location":"ירושלים"},{"date":"12/19/2019","id":"14450","category":"בדיקות ואוטומציה","profession":"QA WEB/MOBILE","name":"Junior QA Engineer","description":"לחברת הייטק מצליחה בירושלים בתחום הוידיאו דרוש/ה Junior QA Engineer \nבמסגרת התפקיד ביצוע בדיקות ידניות ואוטומטיות, סיוע למפתחים, כתיבת סקריפטים \nועבודה בסביבה דינאמית ומאתגרת. \nהזדמנות להשתלב בחברה מעולה ויציבה בתחום מעניין ומאתגר.","requirements":"- שנתיים ניסיון ב- QA - ניסיון עם Selenium, JAVA, JIRA, Katalon Studio- ידע ב Linux/ Unix, Mobile OS (iOS and Android)","location":"ירושלים"},{"date":"12/19/2019","id":"14444","category":"בדיקות ואוטומציה","profession":"QA תקשורת","name":"דרוש/ה QA ידני","description":"לחברה מובילה בתחום הסייבר דרוש/ה QA ידני.\nעבודה בצוות מוכשר לתפקיד מאתגר בבדיקת גלישה בטוחה לארגונים שונים.\nהזדמנות להצטרך לחברה מעולה המציעה תנאים מצוינים.","requirements":"- שנתיים ניסיון כ- QA- ניסיון ברשתות תקשורת- ניסיון עם LINUX","location":"ת\"א והמרכז"},{"date":"12/19/2019","id":"14447","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"מנתח/ת מערכות בתחום שוק ההון","description":"לארגון פיננסי מוביל באיזור המרכז דרוש/ה מנתח/ת מערכות בתחום שוק ההון. \nהתפקיד כולל העברת מערכות הליבה של ניירות הערך למערכות אחרות.\nהזדמנות לקחת חלק בתפקיד מעניין ומאתגר המציע תנאים מעולים.","requirements":"- 4 שנים ניסיון בניתוח מערכות מורכבות - ניסיון בתחום שוק ההון","location":"ת\"א והמרכז"},{"date":"12/19/2019","id":"14453","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"ניתוח מערכות וניהול פרויקטים במערכות רפואיות","description":"לארגון רפואי גדול ומוביל במרכז דרוש/ה מנתח/ת מערכות ומנהל/ת פרויקטים במערכות רפואיות.\nהתפקיד כולל: ניהול תהליכי מיחשוב מול בתי חולים ואפיון מערכות רפואיות, הובלת תהליכי אינטגרציה מול מערכות הארגון השונות. אחריות לאיסוף דרישות , הכנת תיקי אפיון ועבודה מול ספקים חיצוניים של תוכנה. התפקיד מחייב נסיעות לבתי חולים בארץ.\nהזדמנות מעולה להיכנס לארגון חזק ויציב עם תנאים מעולים.","requirements":"- 3 שנים ניסיון בניתוח מערכות- ניסיון בתהליכי אינטגרציה, ליווי פיתוח והטמעה של ממשקים- ניסיון טכנולוגי עם מערכות אינטגרציה - ניסיון בניהול פרויקטי מיחשוב או ניהול תהליכים ארגוניים, לפחות שנתיים- יכולת הובלת פרוייקטים מורכבים","location":"ת\"א והמרכז"},{"date":"12/19/2019","id":"14446","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"מנהל/ת פרויקט בתחום שוק ההון","description":"לארגון פיננסי מוביל, באיזור המרכז, דרוש/ה מנהל/ת פרויקט בתחום שוק ההון.\nהתפקיד כולל ניהול פרויקט רוחבי על כל היבטיו בשיטה מטריציונית, ניהול ספקים חיצוניים בארגון ומחוץ לארגון והצגת התוצרים להנהלה.\nהזדמנות מעולה להיכנס לארגון חזק ויציב, לעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"- 4 שנים ניסיון בניהול פרויקטים בשיטה מטריציונית- הכרות וניסיון מתחום שוק ההון","location":"ת\"א והמרכז"},{"date":"12/19/2019","id":"14451","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"דרוש/ה מיישם/ת SAP מודול SD","description":"לחברה בינלאומית מובילה דרוש/ה מיישם SAP מודול SD לתפקיד זמני לכ 8-10 חודשים במשרה חלקית 50% משרה. \nהתפקיד כולל הטמעה של המודול, השתתפות בבדיקות, הדרכת משתמשי קצה והיכרות עם תהליכי החברה. \nהזדמנות מצוינת להשתלב בחברה מדהימה בתפקיד סופר מעניין ומאתגר!","requirements":"- 3 שנים ניסיון בתפקיד דומה- ניסיון ביישום והטמעה של SAP מודול SD - נכונות לעבודה במשרה חלקית וזמנית","location":"חיפה והצפון"},{"date":"12/19/2019","id":"14452","category":"BI/DBA/BIG DATA","profession":"תוכניתן Big Data","name":"Big Data team leader for a Cyber company","description":"לחברת הייטק מצליחה בתחום הסייבר דרוש/ה Big Data team leader .\nבמסגרת התפקיד: ניהול צוות של 4 אנשים, עבודה בסביבת Big Data, עם טכנולוגיות מתקדמות כמו Hadoop Apache Spark, Elasticsearch (ELK), Apache Flink, Kafka ועוד.\nעבודה דינאמית ומאתגרת, עבודה על מוצר מעניין ובעל חשיבות סביבתית.\nזוהי הזדמנות מצוינת להצטרף לצוות חזק ואיכותי ולהיות חלק מחברה שצומחת במהירות.","requirements":"ניסיון של שנתיים בניהול צוותניסיון של 4 שנים בפיתוח Server עם אחת השפות- Java/ Python/ Scalaניסיון של שנתיים בעבודה עם טכנולוגיות Big Dataתואר טכנולוגי רלוונטי","location":"השרון"},{"date":"12/18/2019","id":"14432","category":"פיתוח תוכנה","profession":"ר\"צ פיתוח תוכנה","name":"ר\"צ JAVA לחברת הייטק","description":"לחברת הייטק גלובאלית, הממוקמת בהרצליה, דרוש/ה ר\"צ JAVA. \nהתפקיד כולל ניהול צוות של כ-10 מפתחי JAVA, ביצוע Code review וארכיטקטורה. \nהזדמנות להשתלב בתפקיד משמעותי בחברה גלובאלית המציעה תנאים מעולים.","requirements":"- 7 שנים ניסיון בפיתוח JAVA- ניסיון בפיתוח Microservices- ניסיון בניהול צוות גדול","location":"השרון"},{"date":"12/18/2019","id":"14433","category":"פיתוח WEB","profession":"פיתוח Mobile","name":"דרוש/ה מפתח/ת Android","description":"לחברת אשראי מובילה במרכז דרוש/ה מפתח/ת Android.\nהתפקיד כולל עבודה בצוות הדיגיטל בחברה כחלק מצוות המפתח אפליקציית NATIVE ועבודה עם REST APIs &amp; WebSockets.\nהזדמנות להצטרף לחברת אשראי מובילה בצוות המתקדם ביותר בחברה.","requirements":"- ניסיון של שנתיים בפיתוח Android- ניסיון עם טרנדים טכנולוגיים עדכניים בתחום ה Mobile- היכרות רחבה עם ה-API של מערכת ההפעלה- ניסיון ועבודה עם REST APIs &amp;amp; WebSockets","location":"ת\"א והמרכז"},{"date":"12/18/2019","id":"14436","category":"פיתוח WEB","profession":"פיתוח Mobile","name":"דרוש/ה Senior Mobile Developer","description":"לחברה מובילה בתחומה, דרוש/ה מפתח/ת IOS לבית תוכנה המפתח אפליקציות לניידים בירושלים.\nהזדמנות להיות חלק מחברה מצליחה ולהשתלב בתפקיד מאתגר הכולל עבודה בסביבה צעירה ודינמית תוך שימוש בטכנולוגיות מתקדמות.","requirements":"- 3 שנים ניסיון בפיתוח IOS- ניסיון בפיתוח Andriod","location":"ירושלים"},{"date":"12/18/2019","id":"14429","category":"סיסטם / DEVOPS","profession":"Devops","name":"Senior Devops Engineer לחברת סייבר גלובלית","description":"לחברת הייטק מובילה, הממוקמת באזור השרון, דרוש/ה Devops מנוסה. \nתפקיד מאתגר הכולל עבודה עם מערכת מורכבת, סביבת פיתוח ורסטילית עם Big Data והזדמנות לעבוד על מוצר ייחודי. \nהזדמנות להצטרף לצוות החדשנות בחברה ולפתח מוצרים מהפכנים ברמה הטכנולוגית.","requirements":"- 3 שנים ניסיון כ- Devops- ניסיון בעבודה עם Linux- ניסיון בעבודה עם Ansible, Jenkins","location":"השרון"},{"date":"12/18/2019","id":"14431","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"איש/אשת צוות סיסטם","description":"למשרד ממשלתי מוביל, הממוקם בירושלים, דרוש/ה איש/אשת צוות סיסטם.\nהתפקיד כולל: טיפול שוטף באתרי ה WEB המתארחים על סביבות שונות, החל משלב ההקמה, כולל תפעול ותחזוקה שוטפת ועבודה מול צוותי אבט\"מ, תקשורת, סיסטם ומנהלי פרויקטים. \nהזדמנות להשתלב בארגון מבוסס, המציע תנאים מעולים ואופציות קידום.","requirements":"- 4 שנים ניסיון בהקמה ותחזוקת שרתי IIS ומערכות ניהול תוכן- ניסיון בהתקנה ותחזוקת מאזני עומסים, כדוגמת F5- ניסיון בכתיבת סקריפטים מורכבים ב PowerShell- ניסיון עם טופולגיות רשת מתקדמות לסביבות Hosting- ניסיון בהקמה ותחזוקת DC, עבודה על GPO ויצירת שרידות- ניסיון עם מוצרי תקשורת ואבטחת מידע: WEB, FW, Application FW.- ניסיון עם בסיסי נתונים","location":"ירושלים"},{"date":"12/18/2019","id":"14440","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"דרוש/ה איש סיסטם","description":"לחברה גלובאלית מובילה ומוכרת ברעננה על קו רכבת דרוש/ה איש/ת סיסטם.\nהתפקיד כולל: עבודה על תחנות קצה, מתן תמיכה לטכנאים ברמת ה-3rd Level Support ו- Field support. עבודה מול משתמשים ברחבי העולם, נייחים, לפטופים, תחנות וירטואליות וכל התשתיות.\nהזדמנות להיכנס לארגון מוביל עם צוות מקצועי ואיכותי.","requirements":"- ניסיון של 4 שנים כ System admin סביבת Microsoft בחברה גדולה הכוללת לפחות 1000 עובדים ותחנות קצה- ניסיון מוכח של לפחות שנה בניהול מערכות SCCM- ניסיון מוכח ומכוונות לעבודה הכוללת תמיכה בתחנות קצה- 4 שנים ניסיון מוכח ב Active Directory , Group policy- מומחיות ב Client and Server OS (Windows 7, Windows 10, Windows Server 2012, Windows Server 2016), Administration and Management- ניסיון מוכח בעבודה בסביבה וירטואלית (VMWARE + HYPERV)- ניסיון בכתיבת סקריפטים ב Powershell","location":"השרון"},{"date":"12/18/2019","id":"14430","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"מנתח/ת מערכות ומנהל/ת פרויקטים MetaVision","description":"לארגון רפואי גדול ומוביל במרכז דרוש/ה מנתח/ת מערכות ומנהל/ת פרויקטים MetaVision. \nהתפקיד כולל: ניהול תהליכי מיחשוב מול בתי חולים ואפיון מערכות רפואיות, אחריות לאיסוף דרישות, הכנת תיקי אפיון, עבודה מול ספקים חיצוניים של תוכנה וניהול תכניות עבודה לתכנון שדרוג והטמעת מערכות מידע בבתי חולים, תוך תיאום מול גורמים מרובים. התפקיד מחייב נסיעות לבתי חולים בארץ\nהזדמנות מעולה להיכנס לארגון חזק ויציב עם תנאים מעולים.","requirements":"- הכרות עם מערכת MetaVision- 3 שנים ניסיון בניתוח מערכות- שנתיים ניסיון בניהול פרויקטי מיחשוב או ניהול תהליכים ארגוניים- ניסיון בעבודה (תכנון, אפיון, תמיכה) עם מערכות רפואיות, בדגש על תיק רפואיממוחשב-ידע ב SQL","location":"ת\"א והמרכז"},{"date":"12/18/2019","id":"14441","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מנתח/ת מערכות מידע","description":"לארגון ממשלתי מוביל בת\"א דרוש/ה מנתח/ת מערכות מידע.\nהתפקיד כולל: ניתוח, תכנון והנעת תהליכים הקשורים לפרויקטים מחשוביים שונים, הבנת צרכי הלקוח וכתיבת מסמך דרישות, כתיבת מסמכי אפיון על, עבודה שוטפת אל מול לקוחות וצוותי הפיתוח, עבודה מול ספקים חיצוניים ועבודה על מספר פרויקטים במקביל. \nארגון המאפשר איזון בית -עבודה, שעות עבודה נוחות ותנאים מעולים!","requirements":"- 5 שנים ניסיון בניתוח מערכות ארגוניות- ניסיון בכתיבת דרישות של לקוחות- ניסיון עם נוהל מפת\"ח – יתרון- ניסיון עם SharePoint - יתרון","location":"ת\"א והמרכז"},{"date":"12/18/2019","id":"14434","category":"פיתוח חומרה","profession":"Chip Design","name":"ASIC DESIGNER","description":"לחברת הייטק גלובאלית, הממוקמת בצפון, דרוש/ה Chip Desginer עם ניסיון בפיתוח ASIC.\nהתפקיד כולל עבודה עם System Verliog. \nהזדמנות להצטרף לצוות טכנולוגי בחברה גלובלית המציעה תנאים מעולים.","requirements":"- תואר אקדמי רלוונטי- שנתיים ניסיון בפיתוח ASIC/ VLSI/ FPGA- ניסיון עם System Verliog","location":"חיפה והצפון"},{"date":"12/17/2019","id":"14423","category":"בדיקות ואוטומציה","profession":"פיתוח אוטומציה","name":"דרוש/ה מהנדס/ת אוטומציה","description":"לחברת הייטק מובילה בתחום האחסון, הממוקמת בחיפה, דרוש/ה מהנדס/ת אוטומציה, לפרויקט זמני לכארבעה חודשים עם אופציה ממשית להארכה.\nהתפקיד כולל פיתוח תשתיות אוטומציה ב PYTHON.\nהזדמנות להיות חלק מחברה צעירה ומצליחה מאוד ולהשתלב בתפקיד מאתגר עם מגוון אפשרויות ללמוד ולהתפתח מקצועית.","requirements":"- שנתיים ניסיון כמהנדס/ת אוטומציה- נסיון בכתיבת טסטים ב PYTHON- ניסיון בבדיקות Selenium- ניסיון עם REST API Automation","location":"חיפה והצפון"},{"date":"12/17/2019","id":"14428","category":"בדיקות ואוטומציה","profession":"פיתוח אוטומציה","name":"Experienced Automation Engineer","description":"חברת סייבר גלובלית ומוכרת מחפשת מהנדס/ת אוטומציה מנוסה להצטרפות לצוות ייחודי.\nבמסגרת התפקיד אחריות על המוצר המרכזי של החברה המשרת מיליוני משתמשים בעולם.\nמחפשים להצטרף לחברת סייבר מצליחה? הצטרפו אלינו!","requirements":"- תואר ראשון רלוונטי- 3 שנים ניסיון באוטומציה- ניסיון עם #C - ניסיון עם Selenium - שנה ניסיון בבדיקות ידניות","location":"השרון"},{"date":"12/17/2019","id":"14427","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"QA Engineer","description":"לחברת Gaming מבוססת ומצליחה באזור המרכז דרוש/ה QA Engineer.\nהזדמנות להשתלב בחברה מבוססת, המציעה תנאים מעולים ואופציות קידום.","requirements":"- ניסיון של שנתיים בבדיקות תוכנה ידניות- ניסיון בבדיקות בצד Client/ Server- ניסיון בJira- MYSQL - ניסיון בדיקות WEB או MOBILE- ניסיון מחברות גיימינג- יתרון משמעותי","location":"ת\"א והמרכז"},{"date":"12/17/2019","id":"14424","category":"מערכות מידע ותמיכה","profession":"מנהל/ת IT","name":"דרוש/ה ר\"צ סיסטם","description":"למשרד ממשלתי בירושלים דרוש/ה ר\"צ סיסטם, המומחה/ית בטכנולוגיות Microsoft.\nהתפקיד כולל: הבנה וידע מעמיק בטכנולוגיות Microsoft, ניהול והובלת הצוות קדימה וראייה מערכתית. \nהזדמנות להשתלב בארגון ממשלתי יציב המציע תנאים מעולים.","requirements":"- 4 שנים ניסיון בתחום- ניסיון בניהול צוות של מספר מומחים בתחום Microsoft- ניסיון מוכח בתחזוקה ובביצוע פרויקטים של הקמה ומיגרציה ב- ON-Premises של Microsoft.- ניסיון עם GPO, AD, EXCHANGE, DNS, DHCP, SCCM- ניסיון בכתיבת תהליכי אוטומציה PowerShell, Orchestrator","location":"ירושלים"},{"date":"12/17/2019","id":"14425","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"מנהל/ת פרויקטים","description":"לחברת הייטק גלובאלית, הממוקמת בחיפה, דרוש/ה מנהל פרויקטים. \nהתפקיד כולל: ניהול פרויקטים בתחום הדיסציפלינרי, אחריות על ניהול לוחות זמנים, הגדרות ואפיון דרישות וקביעת מדדים.\nהזדמנות להצטרף לחברה גלובאלית המציעה תנאים מעולים.","requirements":"- תואר אקדמי רלוונטי - הנדסת מחשבים/ אלקטרוניקה- 3 שנים ניסיון בניהול פרויקטים/ תכניות- עבודה בחברה מולטי דיסציפלינרית","location":"חיפה והצפון"},{"date":"12/17/2019","id":"14426","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"ניתוח מערכות / ניהול פרויקטים","description":"לבית השקעות מוביל, הממוקם במרכז הארץ, דרוש/ה מנתח/ת מערכות ומנהל/ת פרויקטים לעבודה במערכות מידע בארגון פיננסי בתחום הדיגיטל. \nהתפקיד כולל אפיון דרישות, כתיבת מסמכי אפיון, הובלת הפרויקט מקצה לקצה ועבודה בסביבה דינאמית מהירה תוך ביצוע ריבוי משימות במקביל.\nהזדמנות להצטרף לארגון יציב המציע תנאים מעולים.","requirements":"- ניסיון של 3 שנים בתחום- ניסיון יישומי בניתוח דרישות וכתיבת מסמכי אפיון לפיתוח ויישום מערכות מידע - ניסיון בבניית תכניות עבודה ומעקב אחר ביצוע המשימות בפרויקט- ניסיון בניהול האינטגרציה בין משתמשים, ספקים, צוותי פיתוח, בודקים, תשתיות ואבטחת מידע","location":"ת\"א והמרכז"},{"date":"12/16/2019","id":"14404","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"FullStack דרוש/ה מפתח/ת ","description":"לארגון ממשלתי דרוש/ה מפתח/ת FullStack להצטרות לצוות. \nהתפקיד כולל פיתוח לצד C/S בסביבת Windows. \nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב שמציע תנאים מעולים.","requirements":"3 שנים ניסיון בפיתוח NET WEB.ניסיון מוכח בפיתוח לצד C/S ניסיון בפיתוח JavaScript, HTML, Css, Json, TypeSciptניסיון בעבודה מול SQL Server","location":"ירושלים"},{"date":"12/16/2019","id":"14400","category":"פיתוח תוכנה","profession":"פיתוח JAVA","name":"JAVA Developer","description":"לחברה גלובלית מובילה דרוש/ה מפתח/ת JAVA להצטרפות לצוות הפיתוח המוביל של החברה. \nהתפקיד כולל עבודה עם הטכנולוגיות החדישות ביותר.\nהזדמנות להצטרף לחברה המציעה אתגר טכנולוגי ולהשתלב בצוות צעיר ודינאמי.","requirements":"3 שנות ניסיון בפיתוח JAVAניסיון עם טכנולוגיות Big Dataניסיון בעבודה ב Scale גבוהניסיון מוכח עם MicroServices","location":"השרון"},{"date":"12/16/2019","id":"14399","category":"פיתוח תוכנה","profession":"פיתוח ++C/C","name":" Server Senior Developer דרוש/ה","description":"לחברת הייטק באזור השרון, דרוש/ה מפתח/ת עם ניסיון באחת השפות: Java / C# / C ++ / Go . הפיתוח בפועל בשפה GO.\nהחברה מציעה אתגר מקצועי אמיתי ומורכבת מטאלנטים יוצאי יחידות טכנולוגיות.\nהזדמנות להיות חלק מחברה מצליחה ולהשתלב בתפקיד מאתגר הכולל עבודה בסביבה צעירה ודינמית תוך שימוש בטכנולוגיות מתקדמות.","requirements":"ניסיון של 5 שנים באחת השפות: Java / C # / C ++ / Go בוגר/ת תואר ראשון במדעי המחשב / הנדסת מחשבים\n&nbsp;\n&nbsp;","location":"השרון"},{"date":"12/16/2019","id":"14413","category":"פיתוח תוכנה","profession":"פיתוח ++C/C","name":"דרוש/ה תוכניתן/ית ++C","description":"לחברת הייטק מובילה העוסקת בפיתוח מערכות אבטחה דרוש/ה תוכניתן/ית ++C. במסרת התפקיד: פיתוח מוצר הדגל של החברה והשתלבות בצוות מוביל ומוכשר בהגנה על מערכות מורכבות בכל השכבות, בחומרה ובתוכנה.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"4 שנים בפיתוח ++Cניסיון בעבודה עם פרוטוקולי תקשורתניסיון ב Object Oriented ו/או Design Patterns תואר טכנולוגי רלוונטי בתחום","location":"ת\"א והמרכז"},{"date":"12/16/2019","id":"14401","category":"פיתוח תוכנה","profession":"ר\"צ פיתוח תוכנה","name":"Backend team leader","description":"לחברה גלובלית מובילה דרוש/ה ר\"צ פיתוח.\nבמסגרת התפקיד: הובלה של צוות חזק ומשמעותי בחברה.\nהחברה נמצאת בחזית הטכנולוגיות ומתמחה בתחומי Big Data, NLP, Machine learning.\nהזדמנות להצטרך לחברה יציבה המציעה תנאים מעולים.","requirements":"שנתיים ניסיון בניהול צוות פיתוח3 שנים ניסיון בפיתוח לצד שרת- JAVAניסיון עם טכנולוגיות BIG DATA- KAFKA,COUCHBASEניסיון עם טכנולוגיות ענן, SAAS","location":"השרון"},{"date":"12/16/2019","id":"14409","category":"פיתוח תוכנה","profession":"ר\"צ פיתוח תוכנה","name":"דרוש/ה Engineering Team Leader לחברת הייטק","description":"לחברת הייטק מצליחה, הממוקמת באזור המרכז, דרוש/ה Engineering Team Leader.\nהתפקיד כולל: אחריות על מחזור חיי הפיתוח, ניתוח משימות ועוד.\nהזדמנות להיות חלק מחברה צעירה ומצליחה, ולהשתלב בתפקיד מאתגר עם מגוון אפשרויות ללמוד ולהתפתח מקצועית.","requirements":"4 שנים ניסיון ניהולי5 שנים ניסיון בפיתוח JAVAניסיון ב-ANGULAR/ REACT","location":"ת\"א והמרכז"},{"date":"12/16/2019","id":"14410","category":"פיתוח תוכנה","profession":"מנהל פיתוח תוכנה","name":"דרוש/ה Group Manager בחברת הייטק","description":"לחברת הייטק מצליחה היושבת בראש העין, דרוש/ה Group Manager.\nהתפקיד כולל: ניהול קבוצה של 35 מהנדסים והובלת הפיתוח.\nתפקיד מאתגר בעל השפעה, עם תנאים מעולים ואפשרויות קידום והתפתחות.","requirements":"B.Sc. במדעי המחשב 5 שנים ניסיון ניהולי בחברה גדולה10 שנים ניסיון בפיתוח JAVA/ .NET/ ANGULAR","location":"ת\"א והמרכז"},{"date":"12/16/2019","id":"14402","category":"פיתוח תוכנה","profession":"מתכנת Backend","name":"BackEnd Developer","description":"לסטארט אפ מצליח המפתח מוצר מוביל בתחום ה-Fintech, הממוקם בתל אביב, דרוש/ה BackEnd Developer.\nהזדמנות להיות חלק מחברה צעירה ומצליחה מאוד ולהשתלב בתפקיד מאתגר עם מגוון אפשרויות ללמוד ולהתפתח מקצועית.","requirements":"- שנתיים ניסיון בפיתוח BackEnd עם NodeJS- ניסיון עם SQL או NoSQL- ניסיון עם AWS- יתרון משמעותי","location":"ת\"א והמרכז"},{"date":"12/16/2019","id":"14420","category":"פיתוח תוכנה","profession":"פיתוח אלגוריתמים","name":"דרוש/ה מפתח/ת אלגוריתמים","description":"לחברת הייטק גלובאלית הממוקמת בשרון, דרוש/ה מפתח/ת אלגוריתמים להשתלבות בצוות.\nהתפקיד כולל: פיתוח אלגוריתמים בתחום של עיבוד תמונה ונגיעה ב-DEEP LEARNING. \nהשתלבות להשתלב בחברה מובילה המציעה תנאים מועלים.","requirements":"תואר רלוונטי בתחוםשנתיים ניסיון בפיתוח אלגוריתמים ניסיון בעיבוד תמונה","location":"השרון"},{"date":"12/16/2019","id":"14403","category":"פיתוח WEB","profession":"פיתוח Mobile","name":" iOS דרוש/ה מפתח/ת","description":"לארגון ממשלתי בירושלים דרוש/ה מפתח/ת iOS להצטרפות לצוות. \nהתפקיד כולל תחזוקה ופיתוח קוד חדש. \nהזדמנות מעולה להצטרף לארגון מבוסס ויציב שמציע תנאים מעולים.","requirements":"שנתיים ניסיון בפיתוח Mobileהשכלה רלוונטית בתחוםניסיון מוכח בפיתוח Swift או Objective C","location":"ירושלים"},{"date":"12/16/2019","id":"14414","category":"פיתוח WEB","profession":"פיתוח Mobile","name":"פיתוח IOS ואנדרואיד","description":"לחברת סטארטאפ מובילה ומצליחה בנתניה על קו רכבת דרוש/ה מפתח/ת IOS ואנדרואיד. \nהזדמנות להשתלב בחברה מובילה שנמצאת בצמיחה גבוהה בצוות מקצועי ואיכותי.","requirements":"ניסיון בפיתוח IOS ופיתוח אנדרואידניסיון ב- Kotlin, Swift, PHPתואר ראשון רלוונטי בתחום","location":"השרון"},{"date":"12/16/2019","id":"14418","category":"פיתוח WEB","profession":"פיתוח Mobile","name":"דרוש/ה מפתח/ת IOS","description":"לארגון ממשלתי מוביל בתחום הבטחוני דרוש/ה תוכניתן/ית iPhone. \nהתפקיד כולל: עבודה עם הטכנולוגיות הכי מתקדמות בשוק. \nהזדמנות להצטרף לארגון יציב המציע תנאים מעולים.","requirements":"5 שנים ניסיון בפיתוח IOSניסיון בפיתוח SWIFTניסיון בשליפת נתונים מהאינטרנט לiPhoneניסיון בעבודה עם DB לוקליים ל Mobileניסיון בפיתוח אנדרואיד- יתרון משמעותיהשכלה רלוונטית בתחום","location":"ירושלים"},{"date":"12/16/2019","id":"14408","category":"סיסטם / DEVOPS","profession":"PC","name":"דרוש/ה טכנאי/ת PC מנוסה","description":"לארגון ממשלתי בירושלים דרוש/ה טכנאי/ת PC מנוסה. \nהתפקיד כולל הפעלה ותחזוקה של מחשוב, רשתות ותשתיות, התקנות ותיקון תקלות, הדרכה והטמעת יישומים. \nהזדמנות מעולה להיות חלק מארגון מוביל המציע תנאים מעולים.","requirements":"- 8 שנות ניסיון כטכנאי/ת PC- השכלה רלוונטית בתחום - ניסיון בהתקנת תוכנה וחומרה- ניסיון בתקשורת - יתרון משמעותי","location":"ירושלים"},{"date":"12/16/2019","id":"14415","category":"סיסטם / DEVOPS","profession":"מהנדס/ת תמיכה","name":"Shift Supervisor","description":"לחברת הייטק גלובלית דרוש/ה Shift Supervisor.\nהתפקיד כולל ניהול צוות תמיכה.\nהזדמנות להשתלב בחברה המציעה תנאים מעולים.","requirements":"ניסיון כמהנדס/ת תמיכה Tier 1/ 2רקע טכני - יתרון לצמיחה מתחום ה IT, SYSTEMניסיון בניהול צוותניסיון בעבודה מול לקוחות","location":"השרון"},{"date":"12/16/2019","id":"14411","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":" GIS דרוש/ה בודק/ת תוכנה","description":"לארגון ממשלתי דרוש/ה בודק/ת תוכנה למערכות קריטיות גיאוגרפיות.\nהתפקיד כולל: עבודה עם SQL ועבודה עם כלי אוטומציה -Selenium ו-Coded UI.\nהזדמנות להצטרף לצוות טכנולוגי מתקדם בארגון המציע תנאים מעולים.","requirements":"- שנתיים ניסיון בבדיקות תוכנה ידניות ואוטומטיות- ניסיון בבדיקות למערכות גיאוגרפיות GIS- עבודה מול בסיס הנתונים של SQL Server- ניסיון עם כלי אוטומציה (Selenium / Coded UI )- ניסיון בכתיבת תסריטי בדיקות ובדיקות UI","location":"ירושלים"},{"date":"12/16/2019","id":"14419","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"דרוש/ה QA","description":"לחברת הייטק מובילה המפתחת מוצר בתחום של DEEP LEARNING\nופועלת בתחום של SIMILSRITY SEARCH - דרוש/ה  QA.\nהתפקיד כולל שילוב בדיקות ידניות ובדיקות אוטומציה ב Python. הבדיקות נעשות בתחום של Deep Learning והמרה של תמונות וטקסטים מול GPU.\nהזדמנות להשתלב בחברה המציעה תנאים מעולים.","requirements":"3 שנים ניסיון בבדיקות ידניות ניסיון בעבודה מול DATA BASE ניסיון בכתיבת סקריפטים ב Python","location":"ת\"א והמרכז"},{"date":"12/16/2019","id":"14422","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"בודק/ת תוכנה לצוות אבטחת איכות","description":"לחברה פיננסית במרכז הארץ דרוש/ה בודק/ת תוכנה BI.  \nהתפקיד כולל: כתיבת מסמכי בדיקות וביצוע בדיקות ובקרות לתהליכי ה ETL בצוות הBI, ניהול באופן עצמאי את תהליך הבדיקות מקצה לקצה, תוך עבודה עם מסמכי אפיון.\nהזדמנות להשתלב בחברה יציבה, המציעה תנאים מעולים ואופציות קידום!","requirements":"•ניסיון של שנתיים בבדיקות QA של BI &amp;amp; DWH •ידע ב-SQL מתקדם ברמה גבוההניסיון בבדיקות תהליכי ETL בדיקות UI ועולמות FRONT","location":"ת\"א והמרכז"},{"date":"12/16/2019","id":"14412","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מנתח/ת מערכות","description":"לארגון ממשלתי בירושלים דרוש/ה מנתח/ת מערכות.  \nהתפקיד כולל: עיצוב ואפיון מערכות מידע מורכבות ועבודה מול לקוחות וצוותים מקצועיים בארגון. \nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב.","requirements":"4 שנים ניסיון באפיון וניתוח מערכות מידעהשכלה רלוונטית בתחוםניסיון ב- UX/ UIניסיון עם מערכות BI - יתרון","location":"ירושלים"},{"date":"12/16/2019","id":"14421","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":" WEB מנתח/ת מערכות בסביבת","description":"לעבודה מאתגרת בחברה המובילה בתחום פתרונות SaaS לניהול ההון האנושי בארגונים, דרוש/ה מנתח/ת מערכות בסביבת WEB.\nהתפקיד כולל אחריות על אפיון מערכת מובילה בתחומה, משלב התכנון ועד לשלב הייצור.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"- תואר אקדמי רלוונטי- שנתיים נסיון בניתוח ואפיון מערכות WEB - יכולת כתיבת מסמכי Detailed Design ברמה גבוהה- ניסיון עם SQL SERVER - ניסיון בהובלת פרוייקטים מול לקוחות - ניסיון עם מערכות ענן מורכבות (Saas) - יתרון","location":"ת\"א והמרכז"},{"date":"12/16/2019","id":"14417","category":"מערכות מידע ותמיכה","profession":"מנהל/ת מוצר","name":"דרוש/ה מנהל/ת מוצר","description":"לחברת הייטק בינלואמית בשפלה דרוש/ה מנהל/ת מוצר.\nהתפקיד כולל: ניהול מוצר מאיסוף דרישות הלקוח ועד שלב ההטמעה, עבודה שוטפת מול צוותי הפיתוח ומול לקוחות.\nהזדמנות מעולה להיות חלק מחברת הייטק מובילה בתחומה!","requirements":"5 שנות ניסיון בניהול מוצר טכנולוגי תואר ראשון במדעי המחשב או הנדסת תוכנה/ אלקטרוניקהניסיון מוכח בעבודה מחברת הייטקניסיון בניהול והובלת מוצרים בתחום Machine Learning","location":"השפלה"},{"date":"12/16/2019","id":"14407","category":"מערכות מידע ותמיכה","profession":"מיישם","name":" SAP ERP דרוש/ה מיישם/ת","description":"לארגון מוביל בתחומו דרוש/ה מיישם/ת SAP ERP מודול BW.\nהתפקיד כולל: עבודה בצוות טכנולוגי מתקדם, אפיון ופיתוח ארכיטקטורה בBW, איפיון ופיתוח ארכיטקטורה בBW ON HANA, ניהול הרשאות ב-BPC ועבודה עם Excel ועם רכיבי BPM  ו-Analysis.\nהזדמנות להשתלב בארגון מוביל המציע תנאים מעולים.","requirements":"- 5 שנים ניסיון ביישום ERP SAP מודול BW - ניסיון של שני פרויקטים לפחות בהקמת מערכת BPC- היכרות מעמיקה עם המודולים העיקריים של SAP","location":"ירושלים"},{"date":"12/16/2019","id":"14416","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"יישום וניהול מערכת Control-M","description":"לחברת אשראי מובילה הממוקמת במרכז דרוש/ה מיישם/ת ומנהל/ת מערכת Control-M.\nהתפקיד כולל: הובלת פרויקטים, עבודה מול לקוחות ומשתמשים, יישום ותחזוקת המערכת ופתרון תקלות והתקנות של המערכת.\nהזדמנות מצוינת להיכנס לחברה יציבה לתפקיד מאתגר הדורש יכולת עבודה עצמאית, ראייה מרחבית ויכולת עמידה באתגרים מורכבים.","requirements":"- 4 שנים ניסיון ביישום ועבודה עם מערכת Contorl-M - ניסיון בפיתוח מהלכים בעלי סוגי פעילויות שונים כגון Connectivity/ FTP/ Webservices/ Agent Connectivity/ Oracle Procedures","location":"ת\"א והמרכז"},{"date":"12/16/2019","id":"14406","category":"פיתוח חומרה","profession":"Chip Design","name":"FPGA Designer","description":"לחברת סטארטאפ מובילה בשרון המפתחת מערכות בתחום הלווינות דרוש/ה Chip Designer מנוסה. \nהשתלבות בפיתוח מוצר פורץ דרך, הזדמנות להשתלב בתפקיד משמעותי בסביבה טכנולוגית מתקדמת.","requirements":"- 5 שנים ניסיון בפיתוח FPGA- תואר ראשון בהנדסת חשמל ואלקטרוניקה- ניסיון בתחום התקשורת/ עיבוד אותות- יתרון משמעותי","location":"השרון"},{"date":"12/16/2019","id":"14405","category":"BI/DBA/BIG DATA","profession":"DBA","name":"דרוש/ה מנהל/ת בסיסי נתונים","description":"לארגון מוביל בתחומו דרוש/ה מנהל/ת בסיסי נתונים אפליקטיבי ותשתיתי.\nבמסגרת התפקיד: עבודה עם בסיס נתונים מסוג BIG DATA ו-BI ו-Sybase IQ, תחזוקה וניהול בסיסי נתונים, כתיבת סקריפטים חדשים ותחזוקת קוד קיים\nהזדמנות להשתלב בארגון מוביל המציע תנאים מעולים.","requirements":"4 שנות ניסיון כ DBA אפליקטיביניסיון בעבודה כ DBA תשתיתי-יתרון משמעותיעבודה עם בסיס נתונים באחסון אנכי / BI / BIG DATA- יתרון משמעותיניסיון בעבודה עם כלי ETLהשכלה רלוונטית בתחום","location":"ירושלים"},{"date":"12/15/2019","id":"14398","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"Server Senior Developer","description":"לחברת הייטק באזור השרון' דרוש/ה מפתח/ת #C ו-++C\nהחברה מציעה אתגר מקצועי אמיתי ומורכבת מטאלנטים יוצאי יחידות טכנולוגיות.\nהזדמנות להיות חלק מחברה מצליחה ולהשתלב בתפקיד מאתגר הכולל עבודה בסביבה צעירה ודינמית תוך שימוש בטכנולוגיות מתקדמות.","requirements":"7 שנים ניסיון בפיתוח #C ו-++C","location":"השרון"},{"date":"12/15/2019","id":"14397","category":"פיתוח תוכנה","profession":"פיתוח CRM","name":"מפתח/ת CRM DYNAMICS","description":"לסוכנות ביטוח מובילה הממוקמת במרכז הארץ דרוש/ה מפתח/ת CRM DYNAMICS עם ניסיון בפיתוח NET.\nהזדמנות מעולה להיכנס לחברה חזקה ויציבה, לעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"4 שנות ניסיון בפיתוח CRM DYNAMICS ו-NET.","location":"ת\"א והמרכז"},{"date":"12/15/2019","id":"14389","category":"פיתוח WEB","profession":"NodeJS","name":"תוכניתן/ית NodeJS","description":"לארגון פיננסי גדול הממוקם השפלה, דרוש/ה תוכניתן/ית NodeJS.\nבמסגרת התפקיד: עבודה בפרויקט עם עשייה מעניינת הכוללת פיתוח מיקרוסרביסים, שרותים עבור מערכות ענן, תמיכה בתהליכי DEVOPS ואינטגרציה.\nהזדמנות מעולה להיכנס לארגון חזק ויציב, לעבודה בסביבה טכנולוגית, עם כל היתרונות של חברה גדולה.","requirements":"3 שנים ניסיון בפיתוח Node.JSהבנת עקרונות SOA ניסיון בעבודה בסביבת LINUXניסיון עבודה ב-DOCKER ו- Container Service","location":"השפלה"},{"date":"12/15/2019","id":"14385","category":"פיתוח WEB","profession":"Full Stack","name":"דרוש/ה תוכניתן/ית FULL STACK","description":"לחברת היי-טק גלובאלית מובילה, הממוקמת בת\"א, דרוש/ה תוכניתן/ית FULL STACK.\nבמסגרת התפקיד: פיתוח בטכנולוגיות הכי מתקדמות שיש היום ואפשרות להיות שותף/ה לצוות הפיתוח המוביל של החברה.\nהזדמנות להשתלב בחברה מצליחה ובתפקיד מאתגר הכולל עבודה בסביבה צעירה ודינמית תוך שימוש בטכנולוגיות מתקדמות.","requirements":"ניסיון של 3 שנים בפיתוח Backend- JAVA / NodeJSניסיון של שנתיים בפיתוח עם REACT","location":"ת\"א והמרכז"},{"date":"12/15/2019","id":"14395","category":"פיתוח WEB","profession":"Full Stack","name":"מפתח/ת FULL STACK","description":"לארגון פיננסי מוביל דרוש/ה מפתח/ת FULL STACK.\nהתפקיד כולל עבודה מעניינת ומאתגרת עם צוות מוביל שחי ואוהב את עולם הפיתוח והחדשנות.\nהזדמנות מצוינת להיכנס לארגון מבוסס עם תנאים מעולים!","requirements":"ניסיון של שלוש שנים בפיתוח NODEJS/ PYTHON/ .NETניסיון לצד ה-Client בפיתוח Angular5 ומעלה / ReactJS, VueJS","location":"ת\"א והמרכז"},{"date":"12/15/2019","id":"14396","category":"סיסטם / DEVOPS","profession":"Devops","name":"דרוש/ה Application Release Engineer","description":"לחברה פיננסית מובילה בתחומה דרוש/ה Application Release Engineer.\nהתפקיד משלב DEVOPS וניהול פרויקטים ברמת הRelease Engineer.\nהזדמנות מצוינת להשתלב בחברה יציבה המציעה תנאים מעולים.","requirements":"- 3 שנים ניסיון בתפקיד Release Manager Engineer בסביבה ארגונית מורכבת.- ניסיון בעבודה עם כלי DEVOPS, CI/CD, Build וניהול תצורה.","location":"ת\"א והמרכז"},{"date":"12/15/2019","id":"14383","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":" לחברה בטחונית מובילה בחיפה System איש/ת","description":"לחברה ביטחונית מובילה באזור הצפון, דרוש/ה איש/ת System.\nהתפקיד כולל אחריות בנושאי תשתיות מחשוב, מערכי אחסון ותיאום הקשר בין גוף ה IT לגוף ההנדסה בחברה. \nהזדמנות להשתלב בחברה מובילה בעשייה משמעותית.","requirements":"ניסיון בניהול סביבת Microsoft ניסיון וידע ברשתות תקשורת ומוצרי אבטחת מידעניסיון בכתיבת סקריפטיםהיכרות עם מערכות NAC ניסיון ניהולי- יתרון","location":"חיפה והצפון"},{"date":"12/15/2019","id":"14387","category":"סיסטם / DEVOPS","profession":"תקשורת","name":"איש/אשת תקשורת","description":"לחברת תקשורת מובילה באזור השרון דרוש/ה איש/אשת תקשורת.\nהתפקיד כולל עבודה עם לקוחות עסקיים, הקמת קווי תקשורת, תפעול טכנאי שטח ועוד. הזדמנות להיות חלק מחברה צעירה ומצליחה ולהשתלב בתפקיד מאתגר עם מגוון אפשרויות ללמוד ולהתפתח מקצועית.","requirements":"ניסיון של שנה בתחוםניסיון עם פרוטוקולי תקשורת BGP/ MPLS/ VPLSהסמכת CCNA","location":"השרון"},{"date":"12/15/2019","id":"14388","category":"בדיקות ואוטומציה","profession":"פיתוח אוטומציה","name":"מהנדס/ת אוטומציה","description":"לחברה ביטחונית מובילה הממוקמת באזור השרון דרוש/ה מהנדס/ת אוטומציה.  התפקיד כולל פיתוח תשתיות אוטומציה מ-0, בדיקות למערכות מורכבות ועבודה בסביבה טכנולוגית מתקדמת. \nהזדמנות להשתלב בצוות צעיר ולהנות מתנאים מעולים.","requirements":"- ניסיון של שנתיים בפיתוח תשתיות אוטומציה- ניסיון עם JAVA- ניסיון עם SELNIUM- ניסיון עם TestNG- יתרון משמעותי- תואר בהנדסה- יתרון","location":"חיפה והצפון"},{"date":"12/15/2019","id":"14386","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"בודק/ת תוכנה","description":"חברת ביטוח מובילה במרכז (קו רכבת) מגייסת למשרת QA.\nהצטרפות לצוות של 20 אנשים, צוות דינמי, אווירה טובה וכיפית.\nהזדמנות מעולה להיכנס לחברה חזקה ויציבה, לתפקיד טכנולוגי בצוות איכותי ומקצועי.","requirements":"ניסיון של שנתיים בתחוםידע במערכות CLIENT ו- WEB וכמו כן הרצת ג'ובים ניסיון עם SQL","location":"ת\"א והמרכז"},{"date":"12/15/2019","id":"14391","category":"Cyber / אבטחת מידע","profession":"מומחה אבטחת מידע","name":"מומחה/ית אבטחת מידע ותקשורת","description":"לחברת הייטק גלובאלית הממוקמת בצפון, דרוש/ה מומחה/ית אבטחת מידע ותקשורת. במסגרת התפקיד: הקמה, תחזוקה ואבטחת הרשת, אחריות על הטמעת רשתות תקשורת, עבודה שוטפת מול צוות CISO, הטמעת כלים חדשים ועוד. \nהזדמנות לכניסה לצוות מעולה בתפקיד משמעותי!","requirements":"ניסיון של 3 שנים בתפקיד דומהניסיון מחברה גלובאליתידע מעמיק ב-CISCO","location":"חיפה והצפון"},{"date":"12/15/2019","id":"14392","category":"Cyber / אבטחת מידע","profession":"אבטחת מידע תשתיות","name":"דרוש/ה מיישם/ת הגנת סייבר","description":"למשרד ממשלתי מוביל דרוש/ה איש/אשת אבטחת מידע תשתיתי.\nהתפקיד כולל תחזוקה, הפעלה והקמה של מערכות הגנת סייבר בדגש על תקשורת נתונים והגנה על הרשת.\nתנאים מעולים למתאימים.","requirements":"- 3 שנות ניסיון ביישום אבטחת מידע תשתיתי- ידע מעמיק בהתקנה, ניהול, תפעול ותחזוקה של מוצרי הגנת הסייבר ברשת.- הסמכות בתחום התקשורת (CCNP, CCNA) -יתרון","location":"ירושלים"},{"date":"12/15/2019","id":"14384","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"מנהל/ת פרויקט","description":"לארגון רפואי גדול ומוביל במרכז דרוש/ה מנהל/ת פרויקט מתחיל/ה.\nהתפקיד כולל: ניהול פרויקטים תשתיתיים, ניהול פעילויות שוטפות ורוחביות בתחומי פעילות התשתיות והתפעול וניהול פעילויות ופרויקטים בתחומי תשתיות.\nהזדמנות מעולה להיכנס לארגון חזק ויציב עם תנאים מעולים.","requirements":"- ניסיון של שנה בתחום ניהול פרויקטים- ידע וניסיון בעבודה עם מערכות מידע- עבודה עם OFFICE- ניהול פרויקטים תשתיתיים- יתרון- ניסיון עבודה עם מערכות לניהול פרויקטים Clariry - יתרון","location":"ת\"א והמרכז"},{"date":"12/15/2019","id":"14394","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"דרוש/ה מיישם/ת מערכות אבטחת מידע ","description":"לחברה פיננסית מובילה בתחומה דרוש/ה מיישם/ת מערכות אבטחת מידע בתחום הגנה על המידע.\nהתפקיד כולל מניעת דלף מידע, התקנה ותחזוקה של פתרונות בתחום ועבודה עם כלי סריקת חולשות ובחינת תאימות.\nהזדמנות מצוינת להשתלב בחברה המציעה תנאים מעולים.","requirements":"- ניסיון של 4 שנים בתחום אבטחת המידע- הבנה במתודולוגיות ובתהליכי עבודה בתחום מניעת דלף מידע, ניסיון מעשי בהתקנה ותחזוקה של פתרונות בתחום.- ניסיון עם כלי תחקור Firewall.- ידע בכתיבת סקריפטים PowerShell/ Python/ VBS","location":"ת\"א והמרכז"},{"date":"12/15/2019","id":"14390","category":"BI/DBA/BIG DATA","profession":"DBA","name":"דרוש/ה DBA","description":"לחברת הייטק גלובאלית הממוקמת בצפון, דרוש/ה DBA SQL SERVER תשתיתי/ת. התפקיד כולל הקמה, תחזוקה ושדרוג של בסיסי נתונים, הפעלה 24/7, הגדרת משתמשים ועוד. \nהזדמנות להשתלב בתפקיד משמעותי בחברה בצמיחה!","requirements":"ניסיון של 3 שנים כ-DBA SQLניסיון מחברה גלובאליתניסיון בסביבת Always on","location":"חיפה והצפון"},{"date":"12/15/2019","id":"14393","category":"BI/DBA/BIG DATA","profession":"Data Analyst","name":"אנליסט/ית מידע","description":"לארגון רפואי גדול ומוביל במרכז דרוש/ה אנליסט/ית מידע.\nהתפקיד כולל: הפקת דו\"חות ניהוליים על בסיס מערכת Business Object ו/או מערכות BI אחרות בארגון, ייצור תוכנית עבודה שנתית, תעדוף הדרישות וגיבוש וניהול תוכנית העבודה של האגף.\nהזדמנות מעולה להיכנס לארגון חזק ויציב עם תנאים מעולים.","requirements":"- שנתיים ניסיון עם ניתוח נתונים ממאגרי מידע גדולים- ידע במערכת Business Object - ניסיון בשליפת מידע וניתוחו במערכות BI לטובת חילוץ תובנות","location":"ת\"א והמרכז"},{"date":"12/12/2019","id":"14370","category":"פיתוח תוכנה","profession":"ר\"צ פיתוח תוכנה","name":"Software Development Manager","description":"לחברת E-Commerce מובילה בנתניה דרוש/ה ר\"צ להובלת צוות פיתוח ייחודי העוסק בתחום ה Big Data.\nהתפקיד כולל אחריות רבה והובלת תהליכים.\nהזדמנות להשתלב בחברה מובילה בתפקיד ייחודי ומאתגר.","requirements":"4 שנים ניסיון בפיתוח JAVA שנתיים ניסיון בניהול צוות פיתוחניסיון עם SPRINGניסיון עם טכנולוגיות Big Dataניסיון בחברות Web / Online","location":"השרון"},{"date":"12/12/2019","id":"14380","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"Help Desk לחברת הייטק בשרון","description":"לחברת הייטק גלובאלית הממוקמת בשרון, דרוש/ה Help Desk.  \nהתפקיד כולל: תמיכה במשתמשים, תחזוקת מערכות סיסטם, ביצוע התקנות, שדרוגים ועבודה עם Active Directory ו-Exchange.\nהזדמנות להשתלב בצוות עובדים מוביל בחברה בצמיחה.","requirements":"- שנתיים ניסיון בתפקיד דומה - ניסיון מחברת הייטק","location":"השרון"},{"date":"12/12/2019","id":"14371","category":"סיסטם / DEVOPS","profession":"PC","name":"טכנאי PC","description":"למשרד ממשלתי מוביל, דרוש/ה טכנאי/ת PC.\nהתפקיד כולל: תמיכה טכנית, הטמעת מערכות, הדרכת סוקרי שטח וכן, תמיכה במרכז שליטה ובקרה.\nהזדמנות מעולה להיכנס למשרד יציב ומבוסס המציע תנאים מעולים.","requirements":"4 שנים ניסיוןניסיון בהשתלטות ומתן פתרונות מרחוקניסיון במתן שירות באמצעות מוקד משולבניסיון בביצוע הקשחות בעמדות קצהניסיון באקטיבציה אוטומטית למוצרי Microsoft","location":"ירושלים"},{"date":"12/12/2019","id":"14381","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"DATA דרוש/ה מנהל/ת פרויקטים ","description":".DATA למשרד ממשלתי בירושלים דרוש/ה מנהל/ת פרויקטים\nתפקיד בסביבה דינאמית בעלת אופן התנהלות של סטארטאפ אך עם כל המאפיינים של עבודה במשרד ממשלתי. \nהזדמנות מעולה לשלב חזון מוצרי וייזמות עם כישורים טכנולוגים ויכולות יוצאות מן הכלל.","requirements":"- 4 שנים ניסיון בניהול פרויקטים- ניסיון בניהול פרויקטי IT מורכבים ופרויקטי אינטגרציה מרובי ממשקים- ניסיון באיסוף צרכים מלקוחות עסקיים ובניית Road Map ו-DATA Flow - ניסיון בהקמת פורטלים בטכנולוגיות הבאות: Net Core, Angular, WebAPI, Entity Framework, Web Environment (HTML, CSS, JS) - שליטה ב- SQL","location":"ירושלים"},{"date":"12/12/2019","id":"14382","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"דרוש/ה מומחה/ית יישום XRM","description":"למשרד ממשלתי בירושלים דרוש/ה מיישם/ת ומטמיע/ת מערכות אפלקטיביות.\nהתפקיד כולל הדרכה והטמעה במערכות אפלקטיביות בתחום מערכות מידע ובמערכות CRM/ XRM.\nהזדמנות מעולה להצטרף למשרד יציב המציע תנאים מעולים.","requirements":"3 שנים ניסיון ביישום הדרכה והטמעהניסיון בהדרכה והטמעת מערכות מידע ניסיון בעבודה מול XML/ Web Service/ Web Applicationניסיון במערכות XRM/ QFLOW/ SHERPOINT ניסיון בהדרכות פרונטליות בכיתת הדרכה ניסיון בכתיבת ופיתוח חומרי הדרכה","location":"ירושלים"},{"date":"12/11/2019","id":"14308","category":"פיתוח תוכנה","profession":"פיתוח COBOL","name":" COBOL תוכניתן/ית","description":"למוסד פיננסי גדול באיזור המרכז דרוש/ה תוכניתן/ית  COBOL.\nבמסגרת הצפקיד: פיתוח ותחזוקת מערכות/ישומים על פי דרישות המשתמשים.\nהזדמנות להשתלב בארגון יציב המציע תנאים מעולים.","requirements":"- 3 שנים ניסיון בפיתוח תוכנה - נסיון בעבודה ב COBOL מחשב מרכזי IBM - ידע בכלי IBM DB2 SQL","location":"ת\"א והמרכז"},{"date":"12/11/2019","id":"14306","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"Monitor &amp; Control Operator","description":"לחברה בינלאומית יציבה ומובילה, המפתחת מערכות מתקדמות, דרוש/ה מפעיל/ת רשת.\nבמסגרת התפקיד: תפעול, איתור תקלות ועבודה מול צוותי הסיסטם והתמיכה, עבודה עם רשת מורכבת ומוצרי אבטחת מידע כגון CHECKPOINT, מערכות מידע מגוונות וכן, תפעול הרשת ואיתור תקלות קריטיות.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"- ניסיון של 3 שנים בניהול רשת/ סיסטם- ניסיון בעבודה עם LINUX - ניסיון ב CHECKPOINT FW - היכרות עם SAP","location":"חיפה והצפון"},{"date":"12/11/2019","id":"14363","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מנתח/ת מערכות בכיר/ה","description":"לארגון ממשלתי בירושלים דרוש/ה מנתח/ת מערכות בכיר/ה. \nהתפקיד כולל: הכנת דרישות למערכת, אפיון ועיצוב תוכנות, פיקוח על הפיתוח, כתיבת מסמכים טכניים ועבודה מול ספקים חיצונייים. \nהזדמנות מעולה להיות חלק מארגון מבוסס ויציב.","requirements":"- 6 שנים ניסיון באפיון וניתוח מערכות מידע - תואר ראשון רלוונטי בתחום - 5 שנות ניסיון בניהול צוות - ניסיון בכתיבת מסמכים טכניים ואפיון תהליכים עסקיים","location":"ירושלים"},{"date":"12/11/2019","id":"14303","category":"מערכות מידע ותמיכה","profession":"מדריך/ מטמיע","name":"דרוש/ה מדריך/ה ומפתח/ת הדרכה","description":"לארגון רפואי גדול ומוביל במרכז דרוש/ה מדריך/ה ומפתח/ת הדרכה.\nהתפקיד כולל הדרכת מערכות מידע מעניינות ומגוונות, תוך חשיפה לעולמות תוכן רפואיים משמעותיים, ביצוע הדרכות לעובדים חדשים וותיקים בארגון, ניהול מקצועי של צוות מטמיעים על פי הצורך ופיתוח תוצרי הדרכה מגוונים וחדשניים.\nהזדמנות מעולה להיכנס לארגון חזק ויציב עם תנאים מעולים.","requirements":"5 שנות ניסיון בהדרכה והטמעה של מערכות מידעניסיון בהטמעת מערכת קמיליון / SAP ניסיון בפיתוח תוצרי הדרכה\n&nbsp;","location":"ת\"א והמרכז"},{"date":"12/11/2019","id":"14304","category":"מערכות מידע ותמיכה","profession":"PMO","name":"דרוש/ה PMO","description":"לארגון רפואי גדול ומוביל במרכז דרוש/ה PMO.\nהתפקיד כולל: מתן שירותי תמיכה ניהולית, מעקב ובקרת פרוייקטים לצוותים השונים בחטיבת מערכות מידע ודיגיטל, תכנון ובקרה כוללת של פרויקטים: בניית גאנטים, סנכרון פעילויות ותזמון משאבים.\nהזדמנות מעולה להיכנס לארגון חזק ויציב עם תנאים מעולים","requirements":"מהנדס תעשייה וניהול /מערכות מידעידע וניסיון בניהול ומעקב פרויקטים בתחום מערכות מידע - PMO שנתיים לפחותידע וניסיון מעמיק במתודולוגית ניהול פרויקטים בכלל ובתחום ה- PMO בפרטידע והכרות עם תהליכי אפיון, ניתוח, פיתוח והטמעת מערכות מידעידע רחב בשימוש בכלי Office : Excel , MS-Pro , Visio","location":"ת\"א והמרכז"},{"date":"12/11/2019","id":"14305","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"מנהל/ת פרויקטים","description":"לחברת ביטוח מובילה הממוקמת במרכז דרוש/ה מנהל/ת פרויקטים.\nהתפקיד כולל: אחריות על הפעילות הטכנולוגית של מערך ההלוואות השונות, סיוע באיסוף הדרישות מהלקוחות השונים של התחום, אחריות לכתיבת/ בקרת מסמכי אפיון וניהול ספקים. \nהזדמנות מעולה להיכנס לחברה יציבה המציעה תנאים מעולים.","requirements":"3 שנות ניסיון בניהול פרויקטיםניסיון בעבודה והבנת עולם ההלוואות בגוף מוסדי או בנקאי","location":"ת\"א והמרכז"},{"date":"12/11/2019","id":"14365","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה מנהל/ת פרויקטים","description":"לארגון רפואי גדול ומוביל במרכז דרוש/ה מנהל/ת פרויקטים.\nהתפקיד כולל: הדרכה והטמעת מערכות מידע ארגוניות, כתיבת מסמכי דרישה ואפיון ליחידת ה BI, ניהול והובלת פרויקטים חוצי ארגון, ניתוח מידע והגדרת צרכי המידע של המשתמשים.\nהזדמנות מעולה להיכנס לארגון חזק ויציב עם תנאים מעולים.","requirements":"3 שנים בכתיבת אפיון עסקי וניהול פרויקטיםניסיון בניהול פרויקט הקמת מערכת מידעניסיון בניתוח נתונים","location":"ת\"א והמרכז"},{"date":"12/11/2019","id":"14364","category":"מערכות מידע ותמיכה","profession":"מיישם","name":" Dynamics CRM מיישם/ת","description":"לארגון ציבורי  גדול ויציב, הממוקם בתל אביב, דרוש/ה מיישמת Dynamics CRM.\nהתפקיד כולל: תמיכה ואיסוף דרישות עסקיות של לקוחות לפתרונות במערכות CRM, עבודה בצמוד לצוותי הפיתוח וכן, עבודה על תהליכים עסקיים והפיכתם לאוטומטיים.\nהזדמנות להשתלב בארגון יציב וטכנולוגי המציע תנאים מעולים ואיזון בית עבודה.","requirements":"ניסיון של שנה ביישום Microsoft Dynamics 365","location":"ת\"א והמרכז"},{"date":"12/11/2019","id":"14307","category":"פיתוח חומרה","profession":"מהנדס/ת ולידציה","name":" chip דרוש/ה בוגר/ת לביצוע ולדיציה ל","description":"לחברת הייטק בינלאומית באזור השרון דרוש/ה בוגר/ת הנדסת חשמל ואלקטרוניקה לתפקיד בתחום החומרה - ביצוע ולידציה לChip. \nהתפקיד כולל: עבודה בסביבת חומרה ומעבדים ופיתוח אוטומציה באמצעות Python ו Linux. \nהזדמנות מעולה להשתלב בחברה מובילה בתפקיד מרתק.","requirements":"- תואר ראשון בהנדסת חשמל ואלקטרוניקה- ידע במעבדי CPU בטכנולוגיות ARM- ידע בתחום התקשורת - ידע ב Pyhton","location":"ת\"א והמרכז"},{"date":"12/10/2019","id":"14301","category":"פיתוח תוכנה","profession":"פיתוח ++C/C","name":"לחברת הייטק בינלאומית בבאר שבע דרוש/ה מפתח/ת C","description":"לחברת הייטק בינלאומית בבאר שבע דרוש/ה מפתח/ת C להצטרפות לצוות.\nהתפקיד כולל פיתוח בסביבת RT/EM. \nהזדמנות מעולה להיות חלק מחברה מבוססת ורווחית!","requirements":"3 שנות ניסיון בפיתוח C תואר ראשון במדעי המחשב או הנדסת תוכנהניסיון בפיתוח בסביבת Linux - יתרוןניסיון בעבודה עם signal processing - יתרון *התפקיד יכול להתאים לבוגרים/ות ללא ניסיון","location":"באר שבע והדרום"},{"date":"12/10/2019","id":"14300","category":"פיתוח תוכנה","profession":"פיתוח אלגוריתמים","name":"מהנדס/ת אלגוריתמים לחברת מדיקל בצפון","description":"לחברת מדיקל גלובאלית הממוקמת בקיסריה, דרוש/ה מהנדס/ת אלגוריתמים בכיר/ה.\nהתפקיד משלב פיתוח ומימוש אלגוריתמי עיבוד תמונה. \nהזדמנות להצטרף לחברה גלובאלית עם צוות מנצח.","requirements":"תואר אקדמי רלוונטי ניסיון בפיתוח ++Cניסיון עם Python או Matlabניסיון ב-GPU/CUDA","location":"חיפה והצפון"},{"date":"12/10/2019","id":"14302","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"QA ידני לחברה ביטחונית מובילה","description":"לחברה ביטחונית מובילה הממוקמת באזור המרכז דרוש/ה QA ידני להשתלבות בצוות. התפקיד כולל בדיקות ידניות למערכות מורכבות.\nהזדמנות מעולה להשתלב בחברה המובילה בתחומה ולעבוד בסביבה טכנולוגית ומאתגרת.","requirements":"- ניסיון של שנה לפחות בבדיקות תוכנה ידניות- אנגלית ברמה גבוהה מאוד- תואר ראשון- יתרון משמעותי- סיווג ביטחוני בתוקף- יתרון","location":"ת\"א והמרכז"},{"date":"12/10/2019","id":"14299","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"מנהל/ת פרויקט UX","description":"לחברה ממשלתית, הממוקמת בירושלים, דרוש/ה מנהל/ת פרויקט.\nבמסגרת התפקיד: אחראיות להשגת היעדים של הפרויקט, אחראיות להכנת תכנית עבודה, לו\"ז ומשאבים לביצועה.\nהזדמנות להשתלב בארגון מבוסס, המציע תנאים מעולים ואופציות קידום.","requirements":"- לפחות שנתיים נסיון בניהול פרויקטים UX- ניסיון בביצוע מסעות לקוח בהיבט רב ערוצי תוך שימוש בנתונים ממקורות שוניםבשיטות שונות Design Thinking 2- ידע רב במגוון שיטות מחקר מהתחום ה- CX- ידע בסגמנטציה של מסד נתונים – יתרון CRM 7","location":"ירושלים"},{"date":"12/9/2019","id":"14291","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"לחברת ביטוח מובילה דרוש/ה NET.","description":"לחברת ביטוח מובילה הממוקמת במרכז דרושים מפתחי NET. \nהתפקיד כולל עבודה בתחומי ליבה: הפקות פוליסה, שינויים, גביה, תביעות, פדיונות, ביטולים, חישובי פוליסה (חשיבות מופחתת לעבודה על ממשקים, מידעים, אישורי מס, צביעת כספים וכד').\nהזדמנות מצוינת להיכנס לחברה יציבה עם תנאים מעולים.","requirements":"ניסיון של שנתיים לפחות בפיתוח NET.ניסיון בתחום ביטוח חייםידע בשפת COBOL","location":"ת\"א והמרכז"},{"date":"12/9/2019","id":"14295","category":"פיתוח תוכנה","profession":"פיתוח JAVA","name":"Senior Java developer","description":"חברה גלובלית מובילה בתחום ה- eCommerce מגייסת תוכניתן/ית JAVA בכיר/ה.\nהתקפיד כולל: ארכיטקטורה ודיזיין חדש של המערכות והסבת מערכות ישנות לחדשות. \nהזדמנות להיכנס לחברה איכותית ומובילה ולעבוד עם טכנולוגיות חדשות בסביבה דינאמית ומאתגרת.","requirements":"- ניסיון של 5 שנים בפיתוח Java לצד ה- Server- ניסיון בטכנולוגיות Spring- NOSQL, JAVA8, CICD, RXJAVA- תואר רלוונטי בתחום","location":"השרון"},{"date":"12/9/2019","id":"14296","category":"פיתוח WEB","profession":"Full Stack","name":"דרוש/ה מפתח/ת Full Stack","description":"לחברה גלובאלית מצליחה וותיקה בחיפה דרוש/ה מפתח/ת Full Stack JAVA.\nהזדמנות להשתלב בחברה מובילה שלקוחותיה הם מהחברות המובילות בשוק.\nצוות מקצועי, אוירה משפחתית ואפשרויות קידום.","requirements":"ניסיון בפיתוח Full Stack JAVAתואר ראשון במדעי המחשב/ הנדסת תוכנהידע בעבודה מול Linux/ Windows","location":"חיפה והצפון"},{"date":"12/9/2019","id":"14294","category":"בדיקות ואוטומציה","profession":"פיתוח אוטומציה","name":"QA Automation","description":"לסטארט אפ מצליח המפתח מוצר מוביל בתחום ה-Fintech, הממוקם בתל אביב, דרוש/ה QA Automation.\nהזדמנות להיות חלק מחברה צעירה ומצליחה מאוד ולהשתלב בתפקיד מאתגר עם מגוון אפשרויות ללמוד ולהתפתח מקצועית.","requirements":"- שנתיים כמהנדס/ת אוטומציה (60% לפחות בפיתוח אוטומציה).- ניסיון בבדיקות Selenium- ניסיון ב Page-Object-Model- ניסיון עם REST API automation","location":"ת\"א והמרכז"},{"date":"12/9/2019","id":"14293","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"לחברת SU בת\"א דרוש/ה QA","description":"לחברת SU בת\"א דרוש/ה QA להצטרפות לצוות Scrum.\nהתפקיד כולל ביצוע בדיקות ידניות למערכות Web והרצת אוטומציה. \nהזדמנות מעולה להצטרף לחברה מובילה בתחומה שנמצאת בצמיחה!","requirements":"שנתיים ניסיון כ QAתואר ראשון במדעי המחשב או הנדסת תוכנה ניסיון מוכח בבדיקות ידניות למערכות Web","location":"ת\"א והמרכז"},{"date":"12/9/2019","id":"14292","category":"Cyber / אבטחת מידע","profession":"מומחה אבטחת מידע","name":"דרוש/ה מיישם/ת הגנת סייבר","description":"למשרד ממשלתי מוביל דרוש/ה מיישם/ת הגנת סייבר.\nבמסגרת התפקיד: תהליכי אבטחה שגרתיים, זיהוי וטיפול בסיסי באירועי אבטחה\nברשתות המידע בהתאם להיכרות עם סוגי האיומים והתקיפות.\nהזדמנות מצוינת לגעת בעולמות הסייבר באחד המשרדים החזקים והמעולים שיש! \nתנאים מצוינים למתאימים/ות.","requirements":"5 שנים בתחוםניסיון בהטמעה, תפעול ותחזוקה של מערכות ניטור והגנה בסייבר ניסיון ביישום תהליכי אבטחה, זיהוי וטיפול באירועי אבטחה ברשתותניסיון בכתיבה של Scripts","location":"השפלה"},{"date":"12/9/2019","id":"14297","category":"מערכות מידע ותמיכה","profession":"PMO","name":"דרוש/ה PMO","description":"דרוש/ה PMO לארגון פיננסי מוביל באזור השפלה.\nהתפקיד כולל: הכנת תכניות עבודה של פרויקטים ופעילויות הענפים, מעקב תכנון מול ביצוע, איסוף, ריכוז ובקרה של כלל היבטי הפרויקט, זיהוי והצפת נושאים מהותיים מול בעלי התפקידים הרלוונטיים וכן הטמעת תהליכים וכלים רוחביים ומקצועיים בניהול פרויקטים באגף הפיתוח.\nהזדמנות מעולה להיכנס לחברה חזקה ויציבה, לעבודה בסביבה טכנולוגית בצוות איכותי.","requirements":"- תואר ראשון רלוונטי - שנתיים ניסיון בעבודה כ-PMO - בנייה וניהול תוכניות עבודה מבוססות גאנט וניסיון בעבודה עם MS Project","location":"השפלה"},{"date":"12/8/2019","id":"14286","category":"פיתוח תוכנה","profession":"פיתוח COBOL","name":"מפתח/ת COBOL לארגון פיננסי מוביל","description":"לארגון פיננסי מוביל באזור השפלה דרוש/ה מפתחת COBOL למדור מערכת סניפית.\nהזדמנות מצויינת להשתלב בחברה מצליחה המספקת סביבה טכנולוגית דינאמית ומאתגרת.","requirements":"ניסיון של שנתיים בפיתוח ב- Cobolניסיון של 3 שנים NET.ידע בעבודה עם בסיסי נתונים -SQL","location":"השפלה"},{"date":"12/8/2019","id":"14288","category":"פיתוח תוכנה","profession":"מתכנת Backend","name":"לחברת הייטק מובילה דרוש/ה מפתח/ת Backend","description":"לחברת הייטק מובילה בתחום ה LOAD BALANCING דרוש/ה מפתח/ת Backend.\nלהשתלבות בצוות מקצועי ומוכשר, פיתוח בסביבה דינאמית ומשתנה. \nעבודה עם לקוחות בארץ ובחו\"ל לצוות פיתוח הBACKEND, עבודה עם ממשקים מרובים. \nתנאים מעולים למתאימים/ות.","requirements":"4 שנות של ניסיון בפיתוח PYTHON/PHP/RUBY/JAVA ניסיון בפיתוח WEB APPLICATION כולל OOD/OOP DB: MONGO או REDIS ניסיון בסביבת Linuxשרתי DOCKER או KUBERNETES","location":"ת\"א והמרכז"},{"date":"12/8/2019","id":"14287","category":"פיתוח תוכנה","profession":"מהנדס/ת RT/EM","name":"מהנדס/ת RT/EM","description":"לחברה מולטידיסיפלנרית מובילה המפתחת מערכות ניווט מתקדמות דרוש/ה מהנדס/ת RT/EM מנוסה.\nבמסגרת התפקיד: השתלבות בצוות המפתח מערכות מורכבות לשוק הביטחוני. הזדמנות להשתלב בחברה יציבה בתפקיד עצמאי ומשמעותי.","requirements":"ניסיון של 5 שנים בפיתוח RT/ EMתואר ראשון בהנדסהפיתוח ב- #C","location":"השרון"},{"date":"12/8/2019","id":"14290","category":"פיתוח WEB","profession":"Front End","name":"דרוש/ה מפתח/ת FrontEnd","description":"לארגון פיננסי מצליח, הממוקם באזור השפלה, דרוש/ה תוכניתן/ית Frontend!\nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"- ניסיון של 3 שנים לפחות כתוכניתן/ית Frontend- ניסיון ב- ANGULARJS","location":"השפלה"},{"date":"12/8/2019","id":"14283","category":"פיתוח WEB","profession":"פיתוח Mobile","name":"תוכניתן/ית iPhone","description":"לחברה המפתחת אפליקציית תשלומים מצליחה, הממוקמת במרכז תל אביב, דרוש/ה תוכניתן/ית iPhone.\nהזדמנות להצטרף לצוות חזק ואיכותי ולהיות חלק מחברה צעירה, דינמית ומשפחתית.","requirements":"ניסיון של שנתיים לפחות בפיתוח IOSניסיון של שנתיים לפחות בפיתוח אפליקציות NATIVE ניסיון של שנתיים בפיתוח בשפת SWIFT","location":"ת\"א והמרכז"},{"date":"12/8/2019","id":"14284","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"דרוש/ה מנהל/ת רשת ואבטחת מידע","description":"למשרד ממשלתי בשפלה דרוש/ה מנהל/ת רשת ואבטחת מידע.\nהתפקיד בסביבה דינאמית בעלת אופן התנהלות של סטארטאפ אך עם כל המאפיינים של עבודה ארגון ממשלתי: יציבות והטבות.\nהזדמנות מצויינת להשתלב בחברה מצליחה המספקת סביבה טכנולוגית דינאמית ומאתגרת.","requirements":"5 שנים ניסיון בתחוםניהול ותחזוקה בסביבת VMWAREניהול ותחזוקה בסביבת VDIידע וניסיון ב AD, GPO, DNS, DHCPניהול ותחזוקה של שרתי Exchangeניסיון בעבודה עם FW","location":"השפלה"},{"date":"12/8/2019","id":"14280","category":"בדיקות ואוטומציה","profession":"פיתוח אוטומציה","name":"מהנדס/ת אוטומציה לחברה בינלאומית","description":"לחברה בינלאומית יציבה בהרצליה דרוש/ה מהנדס/ת אוטומציה מנוסה.\nהתפקיד כולל: בדיקות תוכנה ברמת הBSP, FIRMWARE, DRIVERS.\nהזדמנות מעולה להשתלב בחברה הנמצאת בצמיחה.","requirements":"תואר ראשון בהנדסת תוכנה/ חשמל/ אלקטרוניקהניסיון של 5 שנים בבדיקות תוכנה עם ++C/Cניסיון ב Drivers באחת ממערכות ההפעלה - Linux, VxWorks, Windows, Firmwareניסיון בבדיקות אוטומטיות וכתיבת סקריפטים ב- Python","location":"השרון"},{"date":"12/8/2019","id":"14282","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"בדיקות תוכנה והגדרת דרישות","description":"לארגון פיננסי מוביל הממוקם במרכז דרוש/ה בודק/ת תוכנה עם ניסיון בהגדרת דרישות.\nהתפקיד כולל בדיקות תוכנה של מערכות פיננסיות ומערכות ליבה, אפיון והגדרת דרישות.\nהזדמנות מעולה להיכנס לארגון יציב עם תנאים מעולים","requirements":"ניסיון של שנתיים בבדיקות תוכנהניסיון בהגדרת דרישות (אפשר ניסיון מהלימודים)ניסיון בתחום הפיננסי","location":"ת\"א והמרכז"},{"date":"12/8/2019","id":"14289","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה מיישם/ת מערכות מידע ומנהל פרויקטים","description":"לארגון רפואי מוביל בראשון לציון דרוש/ה מיישם/ת מערכות מידע ומנהל פרויקטים- החלפה לחל\"ד עם אופציה!\nהתפקיד כולל עבודה מול משתמשים בארגון, ספקים חיצוניים ועבודה מול מספר גורמים במקביל, ניתוח ואפיון מערכות מידע, הגדרת האפיונים ודרישות המשתמשים, ניהול הפרויקט לאורך כל שלבי המוצר תוך יישום עקרונות ניהול פרויקטים של מערכות מידע ומעקב אחרי ביצוע הפרויקט.\nהזדמנות להשתלב בארגון מוביל המציעה תנאים מעולים.","requirements":"תואר ראשון בהנדסה תעשייה וניהול התמחות במערכות מידע/ מערכות מידעניסיון בתפעול מערכות מידע האחראיות על תהליכים שוטפים בארגוןניסיון של 3-4 שנים בתוכנת CRMניסיון בכתיבת מסמכי QA וביצוע בדיקות על פי תהליכי עבודה2-3 שנות ניסיון מוכח בניהול פרויקטים תוכנההכרה עם מסדי נתונים כמו SQL כתיבת שאילתותניסיון במערכות BI - Qlicksense, Power Bi ברמת ניהול תהליכים","location":"השפלה"},{"date":"12/8/2019","id":"14285","category":"פיתוח חומרה","profession":"Board Design","name":"מהנדס/ת חומרה","description":"לחברת הייטק הממוקמת בצפון, דרוש/ה מהנדס/ת חומרה עם ניסיון כ-Board Designer.\nהתפקיד משלב תכנון ועריכת מעגלים, תכנון ועיצוב מכשירי מדיקל, הרכבת מעגלים ועוד.\nהזדמנות להשתלב בצוות איכותי בחברה מתפתחת!","requirements":"תואר בהנדסת חשמל ואלקטרוניקה ניסיון של שנתיים בתפקיד דומה ידע ב-PCB","location":"השרון"},{"date":"12/8/2019","id":"14281","category":"פיתוח חומרה","profession":"מהנדס/ת ולידציה","name":"מהנדס/ת ולידציה לחברה בינלאומית","description":"לחברה בינלאומית מצליחה בהרצליה דרוש/ה מהנדס/ת ולידציה.\nהתפקיד הכולל: בדיקות ברמת הכרטיס והמערכת.\nהזדמנות מצוינת להשתלב בחברה הנמצאת בצמיחה ובצוות מוביל.","requirements":"תואר ראשון בהנדסת חשמל ואלקטרוניקה5 שנות ניסיון בתפקיד דומה הכולל בדיקות למערכת שלמהניסיון עם ציוד בדיקה - Scope, Signal generators &amp;amp; Analyzers ניסיון עם כרטיסי CPUניסיון בשרטוטים חשמליים","location":"השרון"},{"date":"12/5/2019","id":"14277","category":"פיתוח תוכנה","profession":"פיתוח COBOL","name":"דרוש/ה ר\"צ פיתוח מערכות ליבה","description":"לארגון פיננסי מוביל, הממוקם במרכז, דרוש/ה ר\"צ פיתוח מערכות ליבה.\nהתפקיד כולל: ניהול הצוות, ביצוע תוכנית עבודה, מענה לברורים, טיפול בתקלות, ניתוח ואפיון משימות בצוות.\nהזדמנות להשתלב בארגון מבוסס, המציע תנאים מעולים ואופציות קידום!","requirements":"3 שנות ידע וניסיון מוכח בניתוח מערכות5 שנות ניסיון ידע בשפות COBOL3 שנות ניסיון בבסיסי נתונים ADABAS &amp;amp; DB25 שנות ניסיון וידע ב JCL","location":"השפלה"},{"date":"12/5/2019","id":"14275","category":"פיתוח תוכנה","profession":"מהנדס/ת RT/EM","name":"דרוש/ה מהנדס/ת Real Time","description":"לחברת Networking גלובאלית הממוקמת בשרון, דרוש/ה מהנדס/ת Real Time.\nהתפקיד משלב עבודה על מספר טכנולוגיות עם צוות איכותי ביותר של מפתחים. \nהזדמנות לשלב חזון מוצרי וייזמות עם כישורים טכנולוגים ויכולות יוצאות מן הכלל.","requirements":"BSC או MSC במדעי המחשב, הנדסת חשמל או הנדסת תוכנה.3 שנים ניסיון בפיתוח ++C / C בפלטפורמת Real Time Embedded","location":"השרון"},{"date":"12/5/2019","id":"14279","category":"פיתוח WEB","profession":"NodeJS","name":"תוכניתן/ית NodeJS","description":"לארגון פיננסי גדול הממוקם במרכז, דרוש/ה תוכניתן/ית NodeJS.\nהזדמנות מצויינת להיכנס לחברה מדהימה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית. אם יש לך מוטיבציה גבוהה, תשוקה ללמידת דברים חדשים ואהבה לטכנולוגיה - אנו רוצים לראות את קורות החיים שלך!","requirements":"3 שנים ניסיון בפיתוח Node.jsהבנה עמוקה של פיתוח וארכיטקטורה Backendידע ב- JavaScript J6, Express, Swaggers / Open API, Java.ניסיון בעבודה עם SQL ו- NoSQL DBs","location":"השפלה"},{"date":"12/5/2019","id":"14276","category":"פיתוח WEB","profession":"פיתוח Mobile","name":"תוכניתן/ית Android Native","description":"לחברה המפתחת אפליקציית תשלומים מצליחה, הממוקמת בתל אביב, דרוש/ה תוכניתן/ית Android.\nבמסגרת התפקיד: הובלה של פיתוח מוצרים בקדמת הטכנולוגיה, כחלק מקהילת מפתחים עשירה ומפרה והשתלבות מהירה וטובה בתחומים חדשים.\nתנאים מעולים למתאימים/ות.","requirements":"3 שנים ניסיון בכתיבת Native Android Appsניסיון ב- Kotlin היכרות מעמיקה עם ארכיטקטורות פיתוח (MVVM / MVP)","location":"השפלה"},{"date":"12/5/2019","id":"14273","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"דרוש/ה מנהל/ת פרוייקטים דיגיטל","description":"לארגון רפואי מוביל בת\"א דרוש/ה מנהל/ת פרוייקט דיגיטל.\nהתפקיד כולל: אחריות לניהול מוצרים ופרויקטים לאורך כל חיי המוצר, משלב הייזום, גיבוש דרישות והאפיון הפונקציונאלי ועוד.\nהזדמנות להשתלב בארגון מבוסס, המציע תנאים מעולים ואופציות קידום!","requirements":"ניסיון של 3 שנים בניהול פרויקטים מחשוביים וניהול מוצרי דיגיטל ניסיון של 3 שנים בניתוח תהליכים וניתוח מערכת וכתיבת מסמכי דרישה ואפיוןניסיון בעבודה ביחידות מוצר/ IT בארגונים גדולים ו/או בחברות טכנולוגיה","location":"ת\"א והמרכז"},{"date":"12/5/2019","id":"14278","category":"סיסטם / DEVOPS","profession":"מהנדס/ת תמיכה","name":"מהנדס/ת תמיכה","description":"לחברת פיתוח גלובלית, הממוקמת בדרום, דרוש/ה HELP DESK.\nהזדמנות מצויינת להיכנס לחברה מדהימה ומוכרת ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"תעודת MCITP/ CCNAחצי שנה ניסיון טכני מוכח","location":"באר שבע והדרום"},{"date":"12/5/2019","id":"14269","category":"Cyber / אבטחת מידע","profession":"אבטחת מידע תשתיות","name":"דרוש/ה מנהל/ת רשת","description":"לארגון פיננסי מוביל, הממוקם במרכז, דרוש/ה מנהל/ת רשת.\nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"ניסיון עם Linux5 שנים ניסיון כ- Linux System Administratorניסיון עם Linux Bash/ Python Scripting","location":"ת\"א והמרכז"},{"date":"12/5/2019","id":"14274","category":"BI/DBA/BIG DATA","profession":"Data Engineer","name":"דרוש/ה Data Engineer","description":"לארגון פיננסי מוביל, הממוקם בתל אביב, דרוש/ה Data Engineer.\nהזדמנות מצויינת להיכנס לאגון מוביל ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"3 שנים ניסיון בפיתוח Python ו- Java3 שנים ניסיון כ Data Engineer3 שנים ניסיון עם SQLשנתיים ניסיון עם HDFS, Hive, Kafkaניסיון עם Git, Bitbucket, Jira ו- Jenkins","location":"ת\"א והמרכז"},{"date":"12/4/2019","id":"14263","category":"פיתוח תוכנה","profession":"פיתוח COBOL","name":"דרוש/ה תוכניתן/ית MF","description":"לארגון פיננסי מוביל ברמת גן דרוש/ה תוכניתן/ית MF  באגף מערכות מידע.\nבמסגרת התפקיד: פיתוח בסביבת MF בעולמות התוכן של מערכות הליבה של לאומי קארד ופיתוח ותחזוקה במערכות האמונות על כלל פעילויות ההנפקה והסליקה.\nהזמנות להשתלב בארגון מוביל המציע תנאים מעולים.","requirements":"ניסיון של 3 שנים בפיתוח COBOLניסיון עם MF, CICS, VSAM, DB2ניסיון בהשתתפות ובביצוע סקרי תוכנה ניסיון בכתיבת אפיונים טכניים","location":"ת\"א והמרכז"},{"date":"12/4/2019","id":"14267","category":"פיתוח תוכנה","profession":"פיתוח COBOL","name":"תוכניתן/ית COBOL MF","description":"לארגון פיננסי מוביל, הממוקם במרכז, דרוש/ה תכניתן/ית COBOL MF\nהתפקיד כולל: פיתוח ותחזוקה מערכות במדור - יתרות , ערכים , סגמנטציה , תמיכה בפרויקט הסבת תכניות דלתא ל COBOL  \nהזדמנות מצויינת להיכנס לארגון מבוסס ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"3 שנות ניסיון כתכניתן/ית COBOL MFשנתיים שנות ניסיון ADABAS","location":"השפלה"},{"date":"12/4/2019","id":"14266","category":"פיתוח תוכנה","profession":"מהנדס/ת RT/EM","name":"דרוש/ה מהנדס/ת Real Time.","description":"לחברה ביטחונית מובילה הממוקמת באזור השרון, דרוש/ה מהנדס/ת Real Time.\nהתפקיד משלב עבודה על מספר טכנולוגיות עם צוות איכותי ביותר של מפתחים. \nהזדמנות להיות חלק מחברה רווחית ומצליחה מאוד ולפתח מוצרים מהמתקדמים בעולם בתחום הלוחמה האלקטרונית.","requirements":"-5 שנות ניסיון פיתוח בשפת C בסביבת לינוקס- ניסיון בפיתוח בשכבות הנמוכות והגבוהות- ניסיון בעבודה עם Kernel- יתרון משמעותי- תואר שני רלוונטי- יתרון משמעותי","location":"השרון"},{"date":"12/4/2019","id":"14264","category":"פיתוח WEB","profession":"Full Stack","name":"דרוש/ה Fullstack TL","description":"לחברת הייטק בינלאומית בירושלים דרוש/ה Fullstack TL.\nהתפקיד כולל ניהול צוות פיתוח תוך עבודת HO. \nהזדמנות מעולה להיות חלק מחברה מבוססת ויציב בתחום!","requirements":"ניסיון בניהול צוות פיתוח 4 שנות ניסיון בפיתוח Javaשנתיים ניסיון בפיתוח Web לצד Client תואר ראשון במדעי המחשב או בהנדסת תוכנה ניסיון בעבודה במתודולוגיית Scrum/ Agile","location":"ירושלים"},{"date":"12/4/2019","id":"14262","category":"סיסטם / DEVOPS","profession":"תקשורת","name":"מומחה/ית תקשורת ואבטחת מידע","description":"לחברה יציבה ומובילה דרוש/ה מומחה/ית תקשורת ואבטחת מידע, לניהול רשת התקשורת של החברה, אחריות על תכנון, הקמה, הגדרה ותחזוקה של רשתות תקשורת מורכבות. עבודה עם פרוטקוולי ניתוב, אבטחת הרשת, התקנה וקנפוג FIREWALLS , הקשחות. עבודה עם פרוטוקולי תקשורת , ניתוב ואבטחה. אופציות קידום רבות בחברה!!","requirements":"ניסיון של 5 שנים בתכנון והקמת רשתות תקשורת.ניסיון רב בפרוטקוולי IP, פרוטוקולי ניתוב, תעבורה ( OSPF, BGP) היכרות מצויינת עם רשתות WAN/ LANניסיון באבטחת רשתות, ניהול הסמכות CCNA/ CCSA/ CCNP Check Point Gateways","location":"חיפה והצפון"},{"date":"12/4/2019","id":"14265","category":"מערכות מידע ותמיכה","profession":"PMO","name":"דרוש/ה PMO","description":"לחברת ביטוח מובילה, הממוקמת במרכז, דרוש/ה PMO למשרה זמנית עם אופציה להארכה.\nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"תואר ראשון בהנדסת תעשייה וניהול ניסיון של שנתיים לפחות בתור PMO","location":"ת\"א והמרכז"},{"date":"12/4/2019","id":"14268","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"מנהל/ת פרוייקט/ מוצר דיגיטל","description":"לארגון רפואי מוביל הממוקם במרכז דרוש/ה מנהל/ת פרויקט ומוצר לתפקיד מאתגר ומעניין הכולל אחריות לניהול מוצרים ופרויקטים לאורך כל חיי המוצר, משלב הייזום, גיבוש דרישות והאפיון הפונקציונאלי דרך ניהול תהליכי היישום, הטמעת המוצר, כולל תחזוקת המוצר וניהול גרסאות המשך.\nהזדמנות מצוינת להיכנס לארגון מוביל ויציב עם תנאים מעולים!","requirements":"3 שנות ניסיון בניהול מוצר ופרויקטיםניסיון בניהול פרויקטים/מוצרי דיגיטלניסיון בניתוח תהליכים וניתוח מערכת וכתיבת מסמכי דרישה ואפיון","location":"ת\"א והמרכז"},{"date":"12/3/2019","id":"14249","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"למשרד ממשלתי בירושלים דרוש/ה מפתח/ת Umbarco","description":"למשרד ממשלתי בירושלים דרוש/ה מפתח/ת UMBARCO.\nבמסגרת התפקיד פיתוח פנימי של פורטלים ואתרי אינטרנט לצורך צמצום חסמים, טיוב רגולציה, שיפור השירות לאזרח, דיגיטציה לשירותים קיימים הניתנים על ידי המשרד, הפצת מידע לציבור ועוד. \nהזדמנות מצוינת להיכנס למשרד ממשלתי מוביל ומאתגר!","requirements":"ניסיון של 4 שנים בפיתוחניסיון של שנתיים לפחות בפיתוח C#/MVC ניסיון ב angular/react/vueניסיון ב UMBARCO 7 Dependency InjectionEntity Framework 6AA Accessibility","location":"ירושלים"},{"date":"12/3/2019","id":"14260","category":"פיתוח WEB","profession":"פיתוח Mobile","name":"מפתח/ת MOBILE לחברת סטארטאפ","description":"לחברת סטארטאפ מובילה הממוקמת בעמק יזרעאל דרוש/ה מפתח/ת Frontend להשתלבות בצוות.\nהמשרה כוללת עבודה בצוות בפיתוח של מוצר מבוסס ענן.\nהזדמנות חד פעמית להשתלב בחברה מובילה בתפקיד משמעותי!","requirements":"לפחות שנתיים ניסיון בפיתוח Frontendניסיון בפיתוח REACT- חובהתואר ראשון בהנדסה- יתרון משמעותי","location":"חיפה והצפון"},{"date":"12/3/2019","id":"14256","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"בודק/ת ERP","description":"לחברת הייטק גלובאלית הממוקמת בחיפה, דרוש/ה בודק/ת תוכנה עם ניסיון בבדיקות של מערכות ERP!\nהזדמנות להשתלב בצוות מוביל בחברה גדולה בצמיחה מתמדת!","requirements":"שנה ניסיון בבדיקות למערכות ERP","location":"חיפה והצפון"},{"date":"12/3/2019","id":"14257","category":"מערכות מידע ותמיכה","profession":"Help Desk","name":"דרוש/ה HELP DESK","description":"לארגון בריאות מוביל, הממוקם בתל אביב, דרוש/ה HELP DESK.\nהתפקיד כולל: מענה טלפוני לעובדי הארגון למתן תמיכה טכנית בתחום המחשוב ומערכות המידע.\nהזדמנות להשתלב בארגון מבוסס, המציע תנאים מעולים ואופציות קידום!","requirements":"ניסיון של שנה בתפקיד תמיכה טכניניסיון במערכות הפעלה Win 7.ניסיון עם יישומי אופיס : WORD, EXCEL, OUTLOOKידע בתחום התקשורת","location":"ת\"א והמרכז"},{"date":"12/3/2019","id":"14259","category":"BI/DBA/BIG DATA","profession":"DBA","name":"לחברת הייטק דרוש/ה DBA SQL Server","description":"לחברת הייטק מצליחה בשרון בתחום הסייבר דרוש/ה DBA SQL Server. \nבמסגרת התפקיד\" שילוב עבודה בסביבה תשתיתית ואפליקטיבית, עבודה בסביבת הייטק מאתגרת עם טכנולוגיות מתקדמות. \nהזדמנות להיחשף למוצר מרתק עם ערך משמעותי וייחודי עבור החברה! \nתנאים מעולים ועבודה במרכז טכנולוגי מתקדם!","requirements":"- 5 שנות ניסיון כ- DBA SQL Server- ניסיון מוכח בעבודה בסביבת WIN- ניסיון בכתיבת סקריפטים- ניסיון בעבודה עם מערכות מורכבות","location":"השרון"},{"date":"12/2/2019","id":"14237","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"דרוש/ה תוכניתן/ית NET.","description":"למשרד ממשלתי בשפלה דרוש/ה תוכניתן/ית NET.\nבמסגרת התפקיד: עבודה עם טכנולוגיות מתקדמות ופיתוחים מעניינים ומאתגרים.\nהזדמנות להשתלב במשרד ממשלתי מוביל עם אפשרויות קידום והתפתחות מקצועית!","requirements":"ניסיון של שנתיים בפיתוח NET.ניסיון בפיתוח ב #Cניסיון בעבודה עם SQLניסיון בעבודה עם Share Point ניסיון בעבודה עם תשתית CRM","location":"השפלה"},{"date":"12/2/2019","id":"14233","category":"פיתוח תוכנה","profession":"פיתוח JAVA","name":"לחברת הייטק דרוש/ה מפתח/ת Java","description":"לחברת הייטק מובילה, הממוקמת בתל אביב, דרוש/ה תוכניתן/ית Java.\nהתפקיד משלב עבודה על מספר טכנולוגיות עם צוות איכותי ביותר של מפתחים. \nהזדמנות נדירה לשלב חזון מוצרי וייזמות עם כישורים טכנולוגים ויכולות אנליטיות יוצאות מן הכלל.","requirements":"5 שנים ניסיון בפיתוח JAVAניסיון עם Linuxניסיון עם Spring, Hibernate, TCP/IP, REST APIניסיון ב NETWORKING","location":"ת\"א והמרכז"},{"date":"12/2/2019","id":"14234","category":"פיתוח תוכנה","profession":"פיתוח JAVA","name":"דרוש/ה תוכניתן/ית Java","description":"לחברת הייטק מובילה, הממוקמת בתל אביב, דרוש/ה תוכניתן/ית Java.\nהתפקיד משלב עבודה על מספר טכנולוגיות עם צוות איכותי ביותר של מפתחים. \nהזדמנות נדירה לשלב חזון מוצרי וייזמות עם כישורים טכנולוגים ויכולות אנליטיות יוצאות מן הכלל.","requirements":"שנתיים ניסיון בפיתוח JAVAניסיון עם Linuxניסיון עם Spring, Hibernate, TCP/IP, REST APIניסיון בNETWORKING","location":"ת\"א והמרכז"},{"date":"12/2/2019","id":"14241","category":"פיתוח תוכנה","profession":"מהנדס/ת RT/EM","name":"מהנדס/ת תוכנה לפיתוח מערכת EMBEDDED","description":"לחברה בינלאומית, המפתחת מערכות מולטידיסציפלינריות מורכבות טכנולוגית, דרוש/ה מהנדס/ת תוכנה לפיתוח מערכת EMBEDDED  מבוססת ANDROID. במסגרת התפקיד: כתיבת קוד בשפות C/C++ ,JAVA בסביבת LINUX EMBEDDED, פיתוח ברמות הקושחה והאפליקציה והתנסות במגוון סביבות פיתוח.\nהזדמנות להשתלב בחברה יציבה המציעה אופציות קידום רבות.","requirements":"ניסיון של 3 שנים בפיתוח תוכנת EMBEDDED ל ANDROID ניסיון ב ++C/C ו JAVA ANDROID ניסיון בסביבת LINUX EMBEDDED ניסיון בפיתוח בשכבות הקושחה , דרייברים, אפליקציות","location":"חיפה והצפון"},{"date":"12/2/2019","id":"14235","category":"פיתוח WEB","profession":"Full Stack","name":"לחברת הייטק מובילה דרוש/ה מפתח/ת Full stack","description":"לחברת הייטק מובילה, הממוקמת בתל אביב, דרוש/ה תוכניתן/ית Full stack.\nהזדמנות להצטרף לצוות חזק ואיכותי ולהיות חלק מחברה צעירה, דינמית ומשפחתית, המשקיעה מאוד בעובדיה.","requirements":"ניסיון עם AGILE5 שנים ניסיון בפיתוח JAVAשנתיים ניסיון בפיתוח צד לקוח.ניסיון עם ,LINUX, SHELL TCP/IP ,PYTHON","location":"ת\"א והמרכז"},{"date":"12/2/2019","id":"14246","category":"סיסטם / DEVOPS","profession":"מומחה תשתיות","name":"דרוש/ה מומחה/ית VMWARE","description":"לחברת ביטוח מובילה, הממוקמת במרכז, דרוש/ה מומחה/ית VMWARE.\nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"ידע וניסיון בתמיכה הקמה ותפעול במערכות VMware בארגון גדול עם מאות שרתים.ניסיון בהקמה/ תפעול מערכות אוטומציה בתשתיות VRA/VRO.3 שנים ניסיון בהכרת מערכות הפעלה לשרתים- בהתקנות, תחזוקה ותקלות בארגון ENT.","location":"ת\"א והמרכז"},{"date":"12/2/2019","id":"14236","category":"בדיקות ואוטומציה","profession":"פיתוח אוטומציה","name":"מהנדס/ת אוטומציה","description":"לחברה גלובלית מצליחה בעולם הגיימינג הממוקמת באזור המרכז דרוש/ה מהנדס/ת אוטומציה.\nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"תואר ראשון במדעי המחשבניסיון בפיתוח בדיקות אוטומטיותרקע חזק ב-QAהכרות וניסיון עם Databases ו- SQL","location":"ת\"א והמרכז"},{"date":"12/2/2019","id":"14239","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"דרוש/ה בודק/ת תוכנה","description":"לחברת ביטוח מובילה, הממוקמת במרכז, דרוש/ה בודק/ת תוכנה.\nהתפקיד כולל: כתיבת תסריטי בדיקה, ריכוז וניהול תקלות ועוד.\nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"שנתיים ניסיון כבודק/ת תוכנה.ניסיון עם QC- יתרון.הכרות עם מערכת Comtec- יתרון.","location":"ת\"א והמרכז"},{"date":"12/2/2019","id":"14240","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"דרוש/ה בודק/ת תוכנה","description":"לחברת ביטוח מובילה, הממוקמת במרכז, דרוש/ה בודק/ת תוכנה ידני/ת.\nהתפקיד כולל: כתיבת תסריטי בדיקה, ריכוז וניהול תקלות ועוד.\nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"שנתיים ניסיון כבודק/ת תוכנהניסיון עם QC","location":"ת\"א והמרכז"},{"date":"12/2/2019","id":"14238","category":"Cyber / אבטחת מידע","profession":"SOC/SIEM","name":"למשרד ממשלתי בירושלים דרוש/ה אנליסט/ית SOC","description":"למשרד ממשלתי בירושלים דרוש/ה אנליסט/ית SOC.\nהגנה על נכסים ברובד הפיזי ו/או ברובד הלוגי, מפני תקיפות סייבר העלולות לגרום לדלף מידע, שיבושו והשחתתו, ומפגיעה במערכות המחשוב, העלולות לשבש באופן מערכתי חלקי עד כדי שיתוק מוחלט ומלא של יכולת המערכות לתפקד. \nמתן מענה תשתיתי טכנולוגי להגנת הסייבר מפני איומים ייחודיים למשרד.","requirements":"- ניסיון של 3 שנים באבטחת מידע- ניסיון של שנה בניטור אירועי CYBER ממערכות ה-SOC- ניסיון של שנה בעבודה בחדר תפעול SOC- תיעוד, טיפול ואסקלציה לאירועי אבטחת מידע וסייבר- ניסיון בהערכת חומרה ראשונית לאירועי אבטחת מידע- ניסיון בלחקור אירועים אבטחה ברשת ובמחשבים ופעילויות חשודות הקשורות לאבטחת מידע","location":"ירושלים"},{"date":"12/2/2019","id":"14245","category":"Cyber / אבטחת מידע","profession":"מומחה אבטחת מידע","name":"דרוש/ה מנהל/ת סייבר ואבטחת מידע","description":"למשרד ממשלתי, הממוקם בירושלים, דרוש/ה מנהל/ת סייבר ואבטחת מידע.\nהתפקיד כולל: ניהול מחלקת הגנת סייבר ואבטחת מידע בארגון, בניית מעגלי הגנה, הובלה של מערך ההגנה האפלקטיבי, ועוד.\nהזדמנות להשתלב בארגון מבוסס, המציע תנאים מעולים ואופציות קידום!","requirements":"7 שנים ניסיון בתחום אבטחת המידע, סייבר ומערכות מידע.5 שנים ניסיון כמנהל/ת אבטחת מידע וסייבר בארגון.ניסיון בניהול מחלקה של לפחות חמישה עובדיםניסיון ביצוע Penetration Testsשנתיים ניסיון בביצוע סקרים ועמידה ברגולציות אבטחה","location":"ירושלים"},{"date":"12/2/2019","id":"14242","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מנתח/ת מערכות","description":"למשרד ממשלתי בשפלה דרוש/ה מנתח/ת מערכות\nהזדמנות מעולה להיכנס למשרד ממשלתי יציב, חזק ולעסוק בתפקיד מוביל עם אתגר טכנולוגי המאפשר עצמאות והובלה של טכנולוגיות חדישות","requirements":"5 שנות ניסיון בניתוח מערכותרקע כמפתח- יתרוןיכולת הנעת תהליכים הארגון.יכולת ניהול צוות.יכולת הובלת תהליכי שינוי ארגוניים.","location":"השפלה"},{"date":"12/2/2019","id":"14244","category":"מערכות מידע ותמיכה","profession":"PMO","name":"דרוש/ה PMO","description":"למשרד ממשלתי בירושלים דרוש/ה PMO.\nבמסגרת התפקיד: תכנון ובקרה המלווה את כלל הפעילות הפרויקטאלית של האגף וכן הובלה של תהליכי עבודה חוצי ארגון, הגדרת והטמעת מתדולוגיות וכלי ניהול תומכים בעולם הפרויקטים.\nהזדמנות להשתלב בארגון מבוסס המציע תנאים מעולים.","requirements":"נסיון של 6 שנים בתחום מתוכם שנתיים ניסיון ניהולי בהובלת צוותים טכנולוגייםנסיון בניהול צוות המונה לפחות חמישה אנשיםנסיון בהקמת גוף תכנון ובקרהנסיון בהובלת תהליכי רוחב, מרובי ממשקים בארגון גדולנסיון בהתמודדות עם תקציב גדול ומורכבניסיון בליווי מנהלי פרויקטים המובילים פרויקטים גדולים","location":"ירושלים"},{"date":"12/2/2019","id":"14248","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"דרוש/ה מיישם/ת הגנת סייבר","description":"למשרד ממשלתי בירושלים דרוש/ה מיישם/ת הגנת סייבר.\nבמסגרת התפקיד: התקנה, ניהול, תפעול ותחזוקה של מוצרי הגנת הסייבר, יישום תהליכי אבטחה שגרתיים, זיהוי וטיפול ראשוני/ בסיסי באירועי אבטחה בהסתמך על הכרת סוגי איומים ותקיפות.","requirements":"5 שנות ניסיוןניסיון בניהול של מוצרי אבטחת מידע בסביבה מורכבתניסיון והיכרות מוכחת של מערכות הפעלה Linux וWindows כולל מערכות בסיסי נתונים ופתרונות Open source בתחום השו\"ב ואבטחת מידע/ סייברניסיון מוכח בתיחקור ותגובה לאירועי סייבר","location":"ירושלים"},{"date":"12/2/2019","id":"14247","category":"פיתוח חומרה","profession":"Chip Design","name":"מהנדס\\ת FPGA","description":"לחברה יציבה ומובילה המפתחת מערכות בטחוניות מורכות ומסווגות, המצילות חיי אדם, דרוש\\ה מהנדס\\ת FPGA.\nבמסגרת התפקיד פיתוח רכיבים במהירויות גבוהות, בשפות VHDL\\VERILOG. אופציות קידום רבות בחברה !","requirements":"- תואר ראשון בהנדסת חשמל ואלקטרוניקה -3 שנות ניסיון בעבודה עם תכן RTL בשפות VHDL / Verilog ומימוש על רכיבי FPGA / ASIC- ניסיון מעשי בבדיקות תכן על גבי חומרה ועבודה במעבדה- היכרות עם כל שלבי הפיתוח – סינתזה, P&amp;amp;R, Debugging וביצוע POD- ניתוח דוחות Timing והבנה מעמיקה במעברי Clock Domains- פיתוח ומימוש אלגוריתמי עיבוד תמונה ווידאו, הכרת תקני וידאו - יתרון","location":"חיפה והצפון"},{"date":"12/2/2019","id":"14243","category":"BI/DBA/BIG DATA","profession":"Data Science","name":"מהנדס/ת אלגוריתמיקה בתחום עיבוד אותות","description":"לחברה בתחום ביטחוני בתל אביב דרוש/ה מהנדס/ת אלגוריתמיקה בתחום עיבוד אותות.\nהתפקיד כולל פיתוח אלגוריתמים משלב הדרישות ועד יישום, אינטגרציה וניסויים. הזדמנות מעולה להצטרף לצוות חדש שעוסק בתחום של עיבוד אותות ולתרום לביטחון המדינה.","requirements":"3 שנות ניסיון במימוש ופיתוח אלגוריתמים בתחום עיבוד אותותתואר שני או שלישי רלוונטי בתחוםניסיון בפיתוח אלגוריתמים","location":"ת\"א והמרכז"},{"date":"12/1/2019","id":"14225","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"לחברת סייבר מובילה דרוש/ה תוכניתן #C","description":"לחברת סייבר מובילה דרוש/ה תוכניתנ/ית #C\nלהשתלבות בצוות מקצועי ומוכשר, המפתח מערכות הגנה מורכבות, עם טכנולוגיות חדשניות ופתרונות מחוץ לקופסא! \nהזדמנות מדהימה לקחת חלק בפיתוח מרתק ודיסקרטי!","requirements":"4 שנים של פיתוח # Cניסיון ב Design Patterns ניסיון בMULTITHREADING ניסיון עם שרתי WEB כמו IIS או QWIN ניסוין עם DB רלציוני SQL, MY SQL תואר רלוונטי/ יוצאי/ות יחידות טכנולוגיות","location":"השרון"},{"date":"12/1/2019","id":"14227","category":"פיתוח תוכנה","profession":"פיתוח JAVA","name":"מפתח/ת Java","description":"לחברת SU בתל אביב דרוש/ה מפתח/ת Java להצטרפות לצוות הפיתוח.\nהתפקיד כולל פיתוח מוצרים בסביבת Big Data תוך דגש לכתיבת קוד נקי. \nהזדמנות מצויינת להיות חלק מחברה בצמיחה המציעה תנאים מעולים.","requirements":"4 שנות ניסיון בפיתוח Javaתואר ראשון במדעי המחשב או הנדסת תוכנה ניסיון מוכח בפיתוח Backend ועבודה מול בסיסי נתוניםניסיון בעבודה במתודולוגיית Agile/ Scrum","location":"השפלה"},{"date":"12/1/2019","id":"14221","category":"פיתוח תוכנה","profession":"פיתוח COBOL","name":"דרוש/ה תכניתן/ית MF","description":"לארגון פיננסי מוביל, הממוקם במרכז, דרוש/ה תכניתן/ית MF.\nהתפקיד כולל: כתיבת מסמכי הוראות למתכנת, תמיכה בברורים, תקלות.\nהזדמנות מצויינת להיכנס לארגון מבוסס ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"10 שנות ניסיון וידע בשפות COBOL10 שנות ניסיון בבסיסי נתונים ADABAS &amp;amp; DB210 שנות ניסיון וידע ב JCL","location":"השפלה"},{"date":"12/1/2019","id":"14229","category":"פיתוח WEB","profession":"Front End","name":"Frontend Developer","description":"לחברת SU מובילה בתחומה שנמצאת בתל אביב דרוש/ה Frontend Developer להצטרפות לצוות הScrum.\nהתפקיד כולל פיתוח בטכנולוגיות הכי מתקדמות.\nהזדמנות להשתלב בחברה מובילה המציעה תנאים מעולים.","requirements":"שנתיים ניסיון בפיתוח Frontend מחברת SU או מחברת הייטק בינונית תואר ראשון במדעי המחשב או הנדסת תוכנה ניסיון מוכח בפיתוח React או Angular או Vuejs או Typescript","location":"ת\"א והמרכז"},{"date":"12/1/2019","id":"14228","category":"סיסטם / DEVOPS","profession":"מומחה תשתיות","name":"דרוש/ה איש/ אשת צוות סיסטם","description":"למשרד ממשלתי בשפלה דרוש/ה איש/ אשת צוות סיסטם\nזו ההזדמנות שלך להיכנס למשרד גדול, חזק ויציב ולסביבת עבודה מאתגרת, מעניינת ומובילה בתחומה!","requirements":"ניסיון של שנתיים בתחוםניסיון בחזוקה ותפעול של חומרה ותשתיות בסביבת Microsoftניסיון עם טכנולוגיות VMware ו - NetAppניסיון עם טכנולוגיות System Centerניסיון עם מערכות אבטחת מידעניסיון בכתיבה והפצה של Scriptsניסיון עם מערכות גיבוי","location":"השפלה"},{"date":"12/1/2019","id":"14232","category":"סיסטם / DEVOPS","profession":"מומחה תשתיות","name":"דרוש/ה איש/ אשת סיסטם","description":"למשרד ממשלתי בשפלה דרוש/ה איש/ אשת סיסטם.\nבמסגרת התפקיד עבודה עם עם טכנולוגיות מאתגרות.\nהזדמנות להשתלב במשרד יציב המציע תנאים מעולים.","requirements":"4 שנים ניסיון בתחוםניסיון בתכנון ובהקמת תשתיות מחשוב בסביבת שרתי Linux ובתמיכה במשתמשים.ניסיון בכתיבת Scripts לצורכי ניהול ואוטומציה של תהליכים ++Python, Bash, C, Cניסיון עם טכנולוגיות VMware ו - NetAppניסיון עם מערכות אבטחת מידע","location":"השפלה"},{"date":"12/1/2019","id":"14216","category":"סיסטם / DEVOPS","profession":"מומחה SYSTEM","name":"דרוש/ה System Linux","description":"לחברת הייטק מצליחה הממוקמת בירושלים דרוש/ה System Linux.\nהחברה עוסקת בפיתוח מערכות לרכבים למניעת תאונות דרכים.\nהזדמנות להיות חלק מחברה צעירה ומצליחה מאוד ולהשתלב בתפקיד מאתגר עם מגוון אפשרויות ללמוד ולהתפתח מקצועית.","requirements":"5 שנים ניסיון כSystem Admin במערכות הפעלה Linuxניסיון מוכח בתמיכה בפיתוח ובקודניסיון בכתיבת סקריפטים","location":"ירושלים"},{"date":"12/1/2019","id":"14224","category":"סיסטם / DEVOPS","profession":"PC","name":"דרוש/ה טכנאי/ת PC","description":"למשרד ממשלתי בשפלה דרוש/ה טכנאי/ת PC.\nהזדמנות מעולה להיכנס לאחד המשרדים החזקים ביותר, לעבודה על מערכות מגוונות, מאתגרות ומעניינות מאוד. תנאים מעולים למתאימים/ות.","requirements":"ניסיון של 4 שנים כטכנאי/ת PCניסיון בתמיכה, תחזוקה ותפעול של חומרה ותשתיות בסביבת Microsoftניסיון עם הסביבות והתחומים הבאים: Windows Server 2008/2012, Exchange, AD, Sccm 2012ניסיון עם טכנולוגיות VMwareניסיון עם מערכות אבטחת מידע - AV, Nac, DLP","location":"השפלה"},{"date":"12/1/2019","id":"14231","category":"סיסטם / DEVOPS","profession":"מהנדס/ת תמיכה","name":"דרוש/ה מהנדס/ת תמיכה","description":"לסטארט אפ מצליח המפתח מוצר מוביל בתחום ה-Fintech, הממוקם בתל אביב, דרוש/ה מהנדס/ת תמיכה.\nהזדמנות להיות חלק מחברה צעירה ומצליחה מאוד ולהשתלב בתפקיד מאתגר עם מגוון אפשרויות ללמוד ולהתפתח מקצועית.","requirements":"שנתיים ניסיון כמהנדס/ת תמיכה TIER 2שנתיים ניסיון במוצרי SASSידע ב API","location":"ת\"א והמרכז"},{"date":"12/1/2019","id":"14226","category":"Cyber / אבטחת מידע","profession":"מומחה אבטחת מידע","name":"דרוש/ה מיישם/ת הגנת סייבר","description":"למשרד ממשלתי מוביל דרוש/ה מיישם/ת הגנת סייבר.\nבמסגרת התפקיד: תהליכי אבטחה שגרתיים, זיהוי וטיפול בסיסי באירועי אבטחה\nברשתות המידע בהתאם להיכרות עם סוגי האיומים והתקיפות.\nהזדמנות מצוינת לגעת בעולמות הסייבר באחד המשרדים החזקים והמעולים שיש! \nתנאים מצוינים למתאימים/ות.","requirements":"3 שנים ניסיון באבטחת מידעניסיון בתהליכי אבטחה שגרתייםניסיון בהטמעה, תפעול ותחזוקה של מערכות ניטור והגנה בסייבר.","location":"השפלה"},{"date":"12/1/2019","id":"14218","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מנתח/ת מערכות","description":"למשרד ממשלתי הממוקם בירושלים, דרוש/ה מנתח/ת מערכות.\nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"5 שנים ניסיון באפיון וניתוח מערכות3 שנים ניסיון בפיתוחניסיון בניתוח ופיתוח מערכות בסביבה עסקית בארגונים גדולים ומערכות מורכבותניסיון בכתיבת מסמכי אפיון ועיצוב","location":"ירושלים"},{"date":"12/1/2019","id":"14215","category":"מערכות מידע ותמיכה","profession":"PMO","name":"לחברת הייטק גלובאלית במרכז דרוש/ה למשרה חלקית PMO","description":"לחברת הייטק גלובאלית במרכז דרוש/ה למשרה חלקית PMO.\nהזדמנות מצוינת להשתלב בתחום בזמן הלימודים ולהיכנס לאחת החברות המצוינות בתחום המולטידיסיפלינארי! תנאים מעולים למתאימים.","requirements":"סטודנט/ית בשנה השלישית בחתום הנדסת תעשייה וניהולידע וניסיון ב Power Point, Excel and Wordאנגלית ברמה גבוהה","location":"ת\"א והמרכז"},{"date":"12/1/2019","id":"14219","category":"מערכות מידע ותמיכה","profession":"מנהל/ת מוצר","name":"דרוש/ה מנהל/ת מוצר","description":"לארגון פיננסי מוביל, הממוקם בתל אביב, דרוש/ה מנהל/ת מוצר.\nהתפקיד כולל: איתור ומיפוי צרכים באמצעות ביצוע ראיונות עם גורמים עסקיים בארגון, ניתוח נתונים ומגמות בארץ ובעולם ועוד.\nהזדמנות להשתלב בארגון מבוסס, המציע תנאים מעולים ואופציות קידום!","requirements":"ניסיון של שנה כמנהל/ת מוצר / מנהל/ת פרויקט בתחום מערכות המידעניסיון מוכח באפיון וכתיבת מסמכי דרישות עסקיותניסיון בעבודה וליווי תהליכים מול הגורמים הטכנולוגיים, צוותי יישום ופיתוח","location":"ת\"א והמרכז"},{"date":"12/1/2019","id":"14230","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"מיישם/ת IDM","description":"לחברת ביטוח מצליחה, הממוקמת במרכז, דרוש/ה מיישם/ת IDM.\nהתפקיד כולל: יישום חוקות ארגוניות ופיתוח יכולות במערכת IDM.\nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"ניסיון קודם בתחום התשתיותניסיון ביישום ופיתוח מערכות ארגוניותשליטה במערכת הפעלה לינוקס RHELניסיון בעבודה עם Web Services","location":"ת\"א והמרכז"},{"date":"12/1/2019","id":"14217","category":"BI/DBA/BIG DATA","profession":"Data Science","name":"Data scientist","description":"לקבוצת מחקר ופיתוח מובילה בחברת הייטק בתחום הביטחוני באזור המרכז \nדרוש/ה Data scientist להשתלבות בפרויקטים חדשניים ופורצי דרך בעולמות ה Big Data והמודיעין.\nהתפקיד דורש סקרנות, יצירתיות ויכולת למידה עצמית על מנת לפתור אתגרים מורכבים ולא שגרתיים.  קיים חופש פעולה גדול בהנבטת רעיונות ופתרונות ובהשפעה מערכתית.","requirements":"תואר ראשון רלוונטי בהנדסה/ מדעים מדויקיםתואר שני/שלישי – יתרון משמעותיניסיון מוכח של שנתיים בפיתוח בעיות המשלבות למידה חישובית (Machine Learning) או למידה עמוקה (Deep Learning)ידע מעשי ב Pythonידע מעשי בעבודה אל מול בסיסי נתוניםידע בנושאי NLP (עיבוד שפה) - יתרון","location":"השרון"},{"date":"12/1/2019","id":"14220","category":"BI/DBA/BIG DATA","profession":"Data Science","name":"Data Science Lead","description":"לקבוצת מחקר ופיתוח מובילה בחברת הייטק בתחום הביטחוני באזור המרכז אנו מחפשים Data Science Lead להשתלבות בפרויקטים חדשניים ופורצי דרך בעולמות ה Big Data והמודיעין.\nהתפקיד כולל ליווי ובקרה מקצועית על אנשי Data Science המשולבים/ות בפרויקטים ועבודה מול לקוחות, ספקים ואקדמיה.\nהזדמנות להשתלב בצוות מקצועי ומוביל בתחומו ולקחת חלק בהנבטת רעיונות.","requirements":"תואר שני רלוונטי בתחוםניסיון של 3 שנים בפתרון בעיות המשלבות Machine Learning או Deep Learningניסיון מוכח בפיתוח Python","location":"ת\"א והמרכז"},{"date":"11/28/2019","id":"14211","category":"פיתוח תוכנה","profession":"פיתוח COBOL","name":"דרוש/ה ר\"צ תוכניתן/ית Cobol","description":"לארגון פיננסי מוביל, הממוקם בתל אביב, דרוש/ה ר\"צ תוכניתן/ית Cobol.\nהתפקיד כולל: מסירת הפרויקט ללקוח תוך עמידה בתקציב, בלוחות הזמנים ובתכולה הנדרשת, בניית תכנית העבודה מול כל הגורמים הרלוונטיים.\nהזדמנות מצויינת להיכנס לארגון מדהים ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"3 שנים ניסיון כתוכניתן/ית Cobolנסיון בניתוח מערכות בנקאיות/ פיננסיותידע ב- MFניסיון ניהולי עם ניירות ערך/שוק ההון","location":"ת\"א והמרכז"},{"date":"11/28/2019","id":"14206","category":"פיתוח תוכנה","profession":"ר\"צ פיתוח תוכנה","name":"ר\"צ פיתוח ABAP","description":"לארגון פיננסי מוביל, הממוקם בתל אביב, דרוש/ה ר\"צ פיתוח טכנולוגי לעולם פיתוח ה-SAP.\nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"5 שנים ניסיון בתכנות ABAP ניסיון כראש צוות פיתוח טכנולוגי","location":"ת\"א והמרכז"},{"date":"11/28/2019","id":"14210","category":"פיתוח WEB","profession":"Python","name":"Python Developer","description":"חברת הייטק המפתחת מערכות לרכבים למניעת תאונות דרכים מגייסת מפתח/ת Python .\nהחברה מחפשת אחר מפתח/ת Python מנוסה לפיתוח מוצר ה- Core של החברה, בעולם הרכב האוטונומי. \nהתפקיד כולל פיתוח  של מערכות מבוססות עיבוד תמונה וראייה ממוחשבת, למידה של טכנולוגיות חדשות ופיתוח מוצרי הדגל של החברה.\nהזדמנות לפיתוח מאתגר ומשמעותי של מוצר מציל חיים.","requirements":"ניסיון של שנתיים בפיתוח Python ניסיון ב-AWS תואר טכנולוגי רלווונטי בתחום","location":"ירושלים"},{"date":"11/28/2019","id":"14208","category":"סיסטם / DEVOPS","profession":"Devops","name":"דרוש/ה DEVOPS","description":"לארגון ציבורי, הממוקם בתל אביב, דרוש/ה DEVOPS בכיר למשרה חלקית, ובתנאים מעולים!\nהזדמנות מצויינת להיכנס לארגון יציב ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"5 שנות ניסיון בארגונים גדולים בתחום ה DEVOPSניסיון עם כלי CI\\CDהכרה מעמיקה של Microsoft Azure Devops","location":"ת\"א והמרכז"},{"date":"11/28/2019","id":"14209","category":"סיסטם / DEVOPS","profession":"מהנדס/ת תמיכה","name":"דרוש/ה Professional Services","description":"לחברת היי-טק מובילה בשרון בתחום ההדמיה הרפואית דרוש/ה Professional Services!\nהתפקיד כולל תמיכת Tier 4 במערכת Enterprise מורכבת בתחום הרפואי.\nהזדמנות להצטרף לצוות חזק ואיכותי ולהיות חלק מחברה צעירה, דינמית ומשפחתית.","requirements":"ניסיון של 3 שנים בתמיכת Tier 3-4 ניסיון בעבודה עם Oracle וכתיבת שאילתות SQL ברמה גבוהה ידע בפיתוח סקריפטים בשפות PERL/ PYTHON ידע ברמת System במערכות הפעלה Windows","location":"השרון"},{"date":"11/28/2019","id":"14213","category":"Cyber / אבטחת מידע","profession":"Malware analyst","name":"דרוש/ה אנליסט/ית אבטחת מידע","description":"לארגון פיננסי מוביל, הממוקם בתל אביב, דרוש/ה אנליסט/ית אבטחת מידע.\nהתפקיד כולל: זיהוי איומי סייבר כנגד הארגון, ניתוחם, אפיון המענה ומתן מענה באמצעות כלי ההגנה.\nהזדמנות להשתלב בארגון מבוסס, המציע תנאים מעולים ואופציות קידום!","requirements":"3 שנים ניסיון כאנליסט/ית אבטחת מידע.ניסיון עם MALWARE, ANTI VIRUSקורסים רלוונטיים בתחום הסייבר- CISO, CISSP, CEH, CISM","location":"ת\"א והמרכז"},{"date":"11/28/2019","id":"14207","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"לחברת הייטק באזור השרון דרוש/ה מנהל/ת פרויקטים","description":"לחברת הייטק באזור השרון דרוש/ה מנהל/ת פרויקטים.\nהזדמנות מעולה להיכנס לחברת הייטק מובילה לתפקיד מעניין ומאתגר בחוד החנית הטכנולוגית.","requirements":"שנתיים ניסיון בניהול פרויקטים/ ניתוח מערכותניסיון בעבודה מהעולם הפיננסיאנגלית ברמה גבוהה","location":"השרון"},{"date":"11/28/2019","id":"14212","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"דרוש/ה מנהל/ת פרויקט דיגיטל","description":"לחברת Gaming מצליחה באזור המרכז דרוש/ה מנהל/ת פרויקט דיגיטל.\nהזדמנות להיות חלק מחברה צעירה ומצליחה מאוד ולהשתלב בתפקיד מאתגר עם מגוון אפשרויות ללמוד ולהתפתח מקצועית.","requirements":"ניסיון של 3 שנים בניהול פרויקטים ב Mobile/ Webהכרת טכניקות וכלים לניהול פרויקטים (שיטות פיתוח Scrum ו- Agile)","location":"ת\"א והמרכז"},{"date":"11/28/2019","id":"14214","category":"BI/DBA/BIG DATA","profession":"תוכניתן Big Data","name":"דרוש/ה תוכניתן/ית Big Data","description":"לחברה המפתחת פלטפורמת Saas, הממוקמת בתל אביב, דרוש/ה תוכניתן/ית Big Data.\nהתפקיד משלב עבודה על מספר טכנולוגיות עם צוות איכותי ביותר של מפתחים. \nהזדמנות להצטרף לצוות חזק ואיכותי ולהיות חלק מחברה צעירה, דינמית ומשפחתית, המשקיעה מאוד בעובדיה.","requirements":"ניסיון עם טכנולוגיות Kafka, Spark, Storm.3 שנים ניסיון כתוכניתן/ית Big Data.ניסיון עם Various SQL / NoSQL Databases","location":"ת\"א והמרכז"},{"date":"11/27/2019","id":"14198","category":"פיתוח תוכנה","profession":"מהנדס/ת RT/EM","name":"מהנדס/ת RT/EM","description":"חברה ביטחונית באזור השרון מגייסת מהנדס/ת RT/EM לפיתוח של  מערכות אלקטרו אופטיות לשוק הביטחוני.\nבמסגרת התפקיד פיתוח Low Level בסביבת EM מערכת המשלבת אלגוריתמים בתחום עיבוד אותות.\nהזדמנות להשתלב בחברה מובילה בתחומה.","requirements":"תואר בהנדסת חשמל ואלקטרוניקה/ מחשבים/ תוכנה/ מדעי המחשבניסיון של 3 שנים בפיתוח בשפת C מעל Microchipניסיון בפיתוח מערכות המשלבות חומרה ותוכנה","location":"השרון"},{"date":"11/27/2019","id":"14193","category":"פיתוח WEB","profession":"Front End","name":"תוכניתן/ית Frontend","description":"לחברת ייעוץ גלובאלית, הממוקמת בתל אביב, דרוש/ה תוכניתן/ית Frontend.\nהתפקיד כולל: פיתוח מאתגר של מוצרים חדשניים בקדמת הטכנולוגיה, הובלת תהליכים מורכבים והתמקצעות בטכנולוגיות חדשות.\nהתפקיד משלב עבודה על מספר טכנולוגיות עם צוות איכותי ביותר של מפתחים.","requirements":"שנתיים ניסיון בפיתוח מערכות בצד Frontendתואר רלוונטיניסיון בפיתוח ANGULAR/ REACTניסיון בפיתוח Python/Javaאנגלית ברמה גבוהה.","location":"ת\"א והמרכז"},{"date":"11/27/2019","id":"14176","category":"סיסטם / DEVOPS","profession":"מנהל/ת רשת","name":"דרוש/ה איש/אשת סיסטם","description":"למוסד רפואי במרכז הארץ דרוש/ה איש/אשת סיסטם.\nהזדמנות מצוינת להיכנס למקום חזק ויציב המאפשר איזון בית עבודה\nהמציע אתגר טכנולוגי ועבודה על מערכות מעניינות ומאתגרות\nתנאים מעולים למתאימים/ות!","requirements":"4 שנות ניסיון כאיש/אשת סיסטםהיכרות עם Exchange, GPO, ADהכרת רשתות, יתרון להכרת Ciscoידע וניסיון בכתיבת סקריפטיםהיכרות של פתרונות א\"מ- FW, NACהכנת פתרונות איחסון של חברת Netapp- יתרון","location":"ת\"א והמרכז"},{"date":"11/27/2019","id":"14204","category":"סיסטם / DEVOPS","profession":"מומחה תשתיות","name":"לחברת תקשורת מובילה דרוש/ה System Linux Administrator","description":"לחברת תקשורת מובילה דרוש/ה System Linux Administrator. \nעבודה בצוות של 6 אנשלי לינוקס, אחסון וגיבויים. \nהצוות עובד מול טכנולוגיות חדישות ונכנס כעת לכל הקשור לעבודה בתחום ביג דאטה ובהמשך לענן. \nיש אתגרים רבים, פרויקטים מורכבים ומעניינים ואופציה לצמוח ולהכיר מגוון מוצרים.","requirements":"- ניסיון של 3 שנים כ - Linux System administrator - חובה (RedHat/CentOS)- ניסיון בכתיבת סקריפטים ב-/Bash/perl/yml- היכרות עם מוצרי Open Source - היכרות עם עולם ה- containers - docker, kubernetes, open shift - יתרון משמעותי- ידע בתשתיות Big Data -,HDFS Cloudera manager - יתרון משמעותי- הכרות בטכנולוגיות Storage - NAS/ SAN , Netapp - יתרון\n&nbsp;","location":"ת\"א והמרכז"},{"date":"11/27/2019","id":"14191","category":"סיסטם / DEVOPS","profession":"מומחה SYSTEM","name":"דרוש/ה System Windows","description":"לחברת תקשורת מצליחה, הממוקמת במרכז, דרוש/ה System Windows.\nהתפקיד כולל: תפעול רשתות IP בחוות השרתים, תחזוקת מערך שרתים המארחים אתרי אינטרנט של לקוחות.\nהזדמנות להשתלב בארגון מבוסס, המציע תנאים מעולים ואופציות קידום!","requirements":"3 שנות ניסיון בעבודה עם ציוד Juniper, Fortinet Ciscoידע ברשתות תקשורתידע בניהול מערכות הפעלה Windows ו-Linuxידע מעמיק במערכות מבוססות VMware","location":"השרון"},{"date":"11/27/2019","id":"14202","category":"סיסטם / DEVOPS","profession":"מומחה SYSTEM","name":"Junior IT System admin לחברה בתחום הרפואי","description":"לחברה בתחום הרפואי היושבת באזור השרון דרוש/ה Junior IT System admin .\nהתפקיד כולל עבודה בצוות של כ5 תומכים המעניקים תמיכה פנים ארגונית לכ200 משתמשים, עבודה עם טכנולוגיות מתקדמות ואפשרות צמיחה אישית משמעותית.","requirements":"שנתיים ניסיון כ Help Deskניסיון טכני עם התקנה, ניהול ואבטחה של כל ציוד רשת (מתגים, נתבים, WIFI, VPN, VLAN וכו ').ניסיון עם תשתיות VMWAREActive Directoryאופיס 365שרתי WINאנגלית טובה קריאה וכתיבה","location":"השרון"},{"date":"11/27/2019","id":"14201","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"דרוש/ה QA","description":"למשרד ממשלתי בירושלים דרוש/ה QA.\nזה הזמן להיכנס למשרד ממשלתי מוביל בירושלים לצוות מוביל בתחום הבדיקות\nעבודה על טכנולוגיות חדישות, המון אתגר טכנולוגי.\nתנאים מעולים למתאימים/ות.","requirements":"שנתיים ניסיון בבדיקותניסיון בבדיקות מערכות מורכבות או מרכזיות ומרובות משתמשיםניסיון בכתיבת STD, STP ו STRניסיון בבדיקות ידניותניסיון בעבודה עם כלי לניהול גרסאות","location":"ירושלים"},{"date":"11/27/2019","id":"14205","category":"Cyber / אבטחת מידע","profession":"מומחה אבטחת מידע","name":"דרוש/ה יועצ/ת אבטחת מידע","description":"לחברת ייעוץ גלובאלית, הממוקמת בתל אביב, דרוש/ה יועצ/ת אבטחת מידע.\nהתפקיד כולל, עבודה במגוון תחומים מרתקים של עולם אבטחת המידע והגנת הסייבר ומשלב ידע ודיסציפלינות שונות.\nהזדמנות להצטרף לצוות חזק ואיכותי ולהיות חלק מחברה צעירה, דינמית ומשפחתית.","requirements":"שנה ניסיון בייעוץ בתחום אבטחת מידע וסייברתואר אקדמי רלוונטי בתחוםניסיון בביצוע סקרי סיכוני סייבר בחברות גדולות","location":"ת\"א והמרכז"},{"date":"11/27/2019","id":"14197","category":"מערכות מידע ותמיכה","profession":"Help Desk","name":"דרוש/ה איש/אשת Help Desk","description":"לחברה גלובאלית גדולה ואיכותית באזור השפלה דרוש/ה איש/אשת Help Desk.\nתמיכה טכנית כוללת לעובדי החברה, עבודה עם מערכות IT, מענה לפניות, תחזוקה ותמיכה בתשתיות, תמיכה תחזוקה ושדרוג של מחשבים, תמיכה, תחזוקה ושדרוג של תוכנות לאבטחת מידע ועוד.\nהזדמנות מצויינת להשתלב בחברה גלובאלית, ריווחית ומשפחתית, עבודה בצוות מקצועי ואיכותי.","requirements":"ניסיון של שנתיים כ-HELP DESKLAN/WAN/VPN/Wirelessניסיון עם תמיכה מרחוקAD/Exchange/365/GPOניסיון עם אנטי וירוס ואבטחת מידעידע בחומרה ותוכנה (windows Office, וכו')אנגלית ברמה טובה מאוד- הכרחי","location":"השפלה"},{"date":"11/27/2019","id":"14200","category":"מערכות מידע ותמיכה","profession":"Help Desk","name":"Help Desk","description":"לחברה ותיקה בשרון דרוש/ה Help Desk מנוסה.\nבמסגרת התפקיד: תמיכה טכנית, מענה טלפוני ללקוחות החברה ומתן מענה בתחומי החומרה ותוכנה.\nהזדמנות להשתלב בחברה מובילה כחלק מצוות ולהנות מתנאים מעולים ואפשרויות קידום רבות.","requirements":"שנתיים ניסיון בתמיכה טלפונית ובהשתלטות מרחוקניסיון בסביבת Windows ויישומי Office הבנה בסיסית ב- SQL","location":"השרון"},{"date":"11/27/2019","id":"14190","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"מנתח/ת מערכות BI","description":"לארגון פיננסי מוביל, הממוקם בתל אביב, דרוש/ה מנתח/ת מערכות BI.\nהתפקיד כולל: ניתוח מערכות בעולמות ה BI וה SQL בעיקר על גבי הTerra Data וגם על שרתי SQL. \nהזדמנות להשתלב בארגון מבוסס, המציע תנאים מעולים ואופציות קידום!","requirements":"שנתיים ניסיון בניתוח מערכות.ידע באפיון מערכות המבוססות על שרתי SQLידע וניסיון באפיונים למהלכי שינוע נתונים ובניית פאנלים כדוגמת ETLידע וניסיון באפיון מערכות BI","location":"ת\"א והמרכז"},{"date":"11/27/2019","id":"14199","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"דרוש/ה מנתח/ת מערכות","description":"למשרד ממשלתי מוביל בירושלים דרוש/ה מנתח/ת מערכות מוביל/ה להצטרפות לפרויקט הדגל של הארגון.\nהתפקיד כולל ניתוח ואפיון מערכות מורכבות ועבודה מול לקוחות עסקיים. \nהזדמנות מצויינת להיות חלק מארגון מבוסס שמציע תנאים מעולים!","requirements":"7 שנות ניסיון בניתוח מערכות השכלה רלוונטית בתחוםניסיון מוכח באפיון וניתוח מערכות מורכבות ניסיון קודם בפיתוח תוכנה ניסיון בעבודה במתודולוגיית Agile- יתרון","location":"ירושלים"},{"date":"11/27/2019","id":"14203","category":"מערכות מידע ותמיכה","profession":"PMO","name":"דרוש/ה PMO","description":"לפרויקט ביישומי אגף טכנולוגיות דיגיטליות ומידע דרוש/ה קצין/ת ניהול פרויקטים טכנולוגיים.\nבמסגרת התפקיד: פיתוח ויישום פתרונות וכלים בתחום תכנון ובקרת פרויקטים, פיתוח הטמעה ושיפור תהליכים, התאמה והטמעה של כלים לניהול פרויקטים ובקרתם, בנית תוכניות עבודה ובחינת תכנון מול ביצוע וניתוח ואינטגרציה של נתוני פרויקטים.\nהזדמנות להשתלב בארגון מוביל המציע תנאים מעולים למתאימים/ות.","requirements":"6 שנות ניסיון בתחום ניהול ובקרת פרויקטים טכנולוגיים4 שנות ניסיון של ניהול מטריציוני ובליווי פרויקטים מורכביםהשכלה רלוונטית בתחום","location":"ירושלים"},{"date":"11/27/2019","id":"14192","category":"מערכות מידע ותמיכה","profession":"מיישם","name":"דרוש/ה מיישם/ת מערכות מידע","description":"לחברת ייעוץ גלובאלית, הממוקמת בתל אביב, דרוש/ה מיישם/ת מערכות מידע.\nהתפקיד כולל: יישום ופיתוח מערכות מתקדמות, עבודה מול לקוחות, הובלת תהליכים מורכבים, למידת טכנולוגיות חדשות.\nהזדמנות להשתלב בארגון מבוסס, המציע תנאים מעולים ואופציות קידום!","requirements":"ניסיון של שנה ביישום מערכות מידע.אנגלית ברמה גבוהה.תואר ראשון רלוונטי לתחום.","location":"ת\"א והמרכז"},{"date":"11/26/2019","id":"14169","category":"פיתוח תוכנה","profession":"פיתוח ++C/C","name":"Senior C++ Developer","description":"לחברת הייטק מצליחה בתחום הסייבר, הממוקמת בשרון, דרוש/ה תוכניתן/ית ++C.\nבמסגרת התפקיד: פיתוח בעיקר לצד ה- Server בסביבת Linux.\nבואו להיות חלק מצוות פיתוח המורכב מטאלנטים חזקים ולפתח את המוצרים של המחר.","requirements":"- 5 שנות ניסיון ומעלה בפיתוח ++C לצד ה- Server.- ניסיון בעבודה בסביבת Linux- ניסיון בעבודה עם Networking- ניסיון בפיתוח מערכות מורכבות","location":"השרון"},{"date":"11/26/2019","id":"14167","category":"פיתוח WEB","profession":"Front End","name":"דרדוש/ה מפתח/ת FRONTEND","description":"לחברת הייטק מובילה דרדוש/ה מפתח/ת FRONTEND.\nבמסגרת התפקיד: השתלבות בצוות מוכשר ופיתוח מערכות מורכבות כולל מערכות ניהוליות.\nהזדמנות להשתלב בחברה מובילה בעבודה מאתגרת ודינאמית ולהנות מתנאים מעולים.","requirements":"5 שנים של ניסיון בפיתוח צד לקוח עם JS וFW מסוג REACT או ANGULARפיתוח אפליקציות WEB ידע נרחב UNITESTING ניסיון בעבודה עם SELENIUM תואר רלוונטי בתחםו","location":"ת\"א והמרכז"},{"date":"11/26/2019","id":"14172","category":"סיסטם / DEVOPS","profession":"Devops","name":"דרוש/ה DEVOPS","description":"לחברת סטארט אפ מצליחה, הממוקמת בתל אביב, דרוש/ה DEVOPS.\nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"שנתיים ניסיון כמהנדס/ת DevOpsניסיון עם Linux ו- Dockerניסיון עם Python","location":"&nbsp;"},{"date":"11/26/2019","id":"14170","category":"בדיקות ואוטומציה","profession":"QA ראש צוות","name":"ר\"צ QA","description":"לחברת דיגיטל בתחום הביטוח, הממוקמת בשרון, דרוש/ה ר\"צ QA.\nהתפקיד כולל: פיקוח, ניהול והנעה של חברי הצוות.\nהזדמנות להצטרף לצוות חזק ואיכותי ולהיות חלק מחברה צעירה, דינמית ומשפחתית.","requirements":"שנתיים ניסיון כ QAשנה ניסיון בעבודה כר\"צ QA","location":"השרון"},{"date":"11/26/2019","id":"14168","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"דרוש/ה QA","description":"לארגון פיננסי מוביל, הממוקם במרכז, דרוש/ה QA.\nהזדמנות מצויינת להיכנס לארגון מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"3 שנות ניסיון בבדיקות תוכנהידע ב SQLניסיון בבדיקת מערכות פיננסיות","location":"ת\"א והמרכז"},{"date":"11/26/2019","id":"14171","category":"בדיקות ואוטומציה","profession":"QA תוכנה","name":"דרוש/ה QA","description":"לחברת סטארט אפ מצליחה, הממוקמת בתל אביב, דרוש/ה QA.\nהזדמנות להיות חלק מחברה צעירה ומצליחה מאוד ולהשתלב בתפקיד מאתגר עם מגוון אפשרויות ללמוד ולהתפתח מקצועית.","requirements":"שנתיים ניסיון כQAניסיון בבדיקות WEBניסיון עם תוכנת ניהול JIRAניסיון עם מתוגולוגיית Agile","location":"ת\"א והמרכז"},{"date":"11/26/2019","id":"14173","category":"מערכות מידע ותמיכה","profession":"Help Desk","name":"Help Desk","description":"לחברת תקשורת מצליחה, הממוקמת בתל אביב, דרוש/ה איש /אשת סיסטם ו- Help Desk.\nהתפקיד כולל: תחזוקה ושדרוג תשתיות וגיבויים לרבות תפעול שוטף, הקמת שרתים, מערכי אחסון ווירטאליזציה ועוד.\nהזדמנות להשתלב בחברה מבוססת, המציעה תנאים מעולים ואופציות קידום!","requirements":"ניסיון של שנה בתפקיד דומהידע מעמיק במערכות הפעלה WINDOWS SERVERS 2008 - 2012ניסיון בניהול Microsoft 365","location":"ת\"א והמרכז"},{"date":"11/25/2019","id":"14145","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"דרוש/ה מפתח/ת NET.","description":"לארגון ממשלתי מוביל הממוקם בירושלים דרוש/ה מפתח/ת NET.\nהתפקיד כולל אחריות על תחזוקה ופיתוחים של מערכות קיימות וחדשות ועבודה  בסביבת Natural.\nהזדמנות להשתלב בצוות משפחתי בארגון מבוסס המציע תנאים מעולים.","requirements":"ניסיון של שנתיים בפיתוח ב- C#, .Net/ VB.Netניסיון בפיתוח סביבת Natural\\ Adabas ב- MainFrameנסיון בניהול הקוד בכלי TFSניהול תקלות ב- MTMהשכלה רלוונטית בתחום","location":"ירושלים"},{"date":"11/25/2019","id":"14146","category":"פיתוח תוכנה","profession":"פיתוח COBOL","name":"תוכניתן/ית Cobol בכיר/ה","description":"לחברת ביטוח מצליחה, הממוקמת במרכז, דרוש/ה תוכניתן/ית Cobol בכיר/ה.\nהתפקיד כולל: למידה של טכנולוגיות חדשות ופיתוח מוצרי הדגל של החברה.\nהזדמנות להצטרף לצוות חזק ואיכותי ולהיות חלק מחברה צעירה, דינמית ומשפחתית.","requirements":"5 שנות ניסיון כמפתח/ת Cobolידע ב Oracle","location":"ת\"א והמרכז"},{"date":"11/25/2019","id":"14142","category":"פיתוח תוכנה","profession":"מהנדס/ת RT/EM","name":"דרוש/ה מהנדס/ת Real Time","description":"לחברה מצליחה המפתחת רכיבי תקשורת, הממקומת בצפון, דרוש/ה מהנדס/ת Real \nTime.\nהזדמנות מעולה לשלב חזון מוצרי וייזמות עם כישורים טכנולוגים ויכולות אנליטיות יוצאות מן הכלל!","requirements":"B.A / B.Sc. במדעי המחשב / הנדסת חשמל5 שנים ניסיון בפיתוח Embeddedניסיון בSW Designידע בC++, C","location":"חיפה והצפון"},{"date":"11/25/2019","id":"14141","category":"פיתוח תוכנה","profession":"פיתוח אלגוריתמים","name":"דרוש/ה מהנדס/ת אלגוריתמים","description":"לחברה מצליחה המפתחת רכיבי תקשורת, הממוקמת בצפון, דרוש/ה מהנדס/ת אלגוריתמים.\nהתפקיד משלב עבודה על מספר טכנולוגיות עם צוות איכותי ביותר של מפתחים. \nהזדמנות להצטרף לצוות חזק ואיכותי ולהיות חלק מחברה צעירה, דינמית ומשפחתית.","requirements":"4 שנות ניסיון בהנדסת תוכנה או ניסיון רלוונטי דומהניסיון מעשי בפיתוח ואופטימיזציה של אלגוריתמים לארכיטקטורות DSPידע בC או ++C","location":"חיפה והצפון"},{"date":"11/25/2019","id":"14153","category":"פיתוח תוכנה","profession":"פיתוח אלגוריתמים","name":"Data Scientist for a Cyber company","description":"לחברת הייטק מצליחה בתחום הCyber דרוש/ה Data Scientist.\nבמסגרת התפקיד עבודה בתחום ה- Machine learning, כתיבת קוד ב- Python, R, Matlab. \nהזדמנות להשתלב בחברה מעולה ויציבה בתחום מעניין ומאתגר.","requirements":"- שנתיים ניסיון בתור Data Scientist.- ניסיון בתחום Machine learning.- ניסיון בכתיבת קוד עם Python /R/ Matlab. - תואר שני ומעלה בתחום רלוונטי.","location":"השרון"},{"date":"11/25/2019","id":"14147","category":"פיתוח WEB","profession":"Full Stack","name":"Full Stack Team Lead","description":"לחברת הייטק גלובלית הממוקמת באזור הצפון דרוש/ה Full Stack Team Lead\nלתפקיד הכולל HO וניהול צוות של 3-4 מפתחים. המשרה כוללת נסיעות לחו\"ל פעם ברבעון. הזדמנות להיות חלק מחברה מצליחה ולהשתלב בתפקיד מאתגר תוך שימוש בטכנולוגיות מתקדמות.","requirements":"ניסיון בניהול צוות3 שנים ניסיון בפיתוח NODEJS","location":"חיפה והצפון"},{"date":"11/25/2019","id":"14154","category":"פיתוח WEB","profession":"Full Stack","name":"דרוש/ה תוכניתן/ית Full Stack","description":"לחברת הייטק גלובלית הממוקמת באזור הצפון דרוש/ה תוכניתן/ית Full Stack.\nהתפקיד משלב עבודה על מספר טכנולוגיות עם צוות איכותי ביותר של מפתחים.\nהזדמנות מעולה לשלב חזון מוצרי וייזמות עם כישורים טכנולוגים ויכולות יוצאות מן הכלל.","requirements":"3 שנים ניסיון בפיתוח Node.JSניסיון עם LINUX ו CLOUD","location":"חיפה והצפון"},{"date":"11/25/2019","id":"14143","category":"סיסטם / DEVOPS","profession":"Devops","name":"דרוש/ה DEVOPS","description":"לארגון פיננסי מוביל, הממוקם בתל אביב, דרוש/ה אנשי DEVOPS\nהצטרף/י לצוות הפיתוח בבנק מרכזי, המשלב טכנולוגיות מתקדמות וחזון עסקי ייחודי. התפקיד כולל אחריות נרחבת על פיתוח מוצר החברה.","requirements":"שנתיים ניסיון במוצרי Big Data3 שנים ניסיון בפיתוח Python או Java","location":"ת\"א והמרכז"},{"date":"11/25/2019","id":"14148","category":"סיסטם / DEVOPS","profession":"מומחה תשתיות","name":"דרוש/ה מומחה/ית תשתיות","description":"לארגון פיננסי מוביל, הממוקם בשפלה, דרוש/ה מומחה/ית תשתיות.\nהתפקיד כולל: ניהול, הקמה ותחזוקת סביבת ביניים תוך עבודה עם גורמי פיתוח, בדיקות וייצור.\nהזדמנות להשתלב בארגון מבוסס, המציע תנאים מעולים ואופציות קידום!","requirements":"3 שנים ניסיון בניהול תשתיותניסיון בהקמה וניהול תהליכי מעבר מפיתוח לייצוריכולת הבנת תכנון הטופולוגיה / ארכיטקטורה","location":"השפלה"},{"date":"11/25/2019","id":"14139","category":"סיסטם / DEVOPS","profession":"PC","name":"דרוש/ה רכז/ת מערכות מידע וטכנאי/ת מחשבים","description":"לארגון רפואי מוביל מרחובות דרוש/ה רכז/ת מערכות מידע וטכנאי/ת מחשבים.\nהתפקיד כולל: מתן תמיכה במשתמשי מערך המעבדות, איתור ותיקון תקלות בציוד קצה ותקשורת TCP/IP, ניהול הרכש המחשובי וניהול המצאי בכל מחזור החיים של הציוד באמצעות תוכנת SAP, ניהול משתמשים והרשאות בסביבת AD ו- Exchange והתקנת ציודי קצה כולל שדרוגי מחשבים.\nהזדמנות להשתלב בארגון מוביל המציע תנאים מעולים.","requirements":"ניסיון עבודה בארגון בינוני ומעלה של 3 שניםשליטה ביישומי Officeניסיון עבודה ב AD ו- Exchange של לפחות שנתיים","location":"ת\"א והמרכז"},{"date":"11/25/2019","id":"14156","category":"Cyber / אבטחת מידע","profession":"חוקר חולשות","name":"דרוש/ה חוקר/ת חולשות","description":"לחברת סייבר לקראת צמיחה הממוקמת במרכז ועוסקת בתחום הסלולר דרוש/ה חוקר/ת חולשות התמתחה בתחום הסלולר.\nהזדמנות מעולה להיכנס לחברה מובילה עם תנאים מעולים!","requirements":"שנתיים ניסיון בתחום חקר החולשות.ניסיון בפרוטוקולים, SS7/ ISUP/ GTP/DIAMETER","location":"ת\"א והמרכז"},{"date":"11/25/2019","id":"14155","category":"מערכות מידע ותמיכה","profession":"Help Desk","name":"Help Desk","description":"לבית השקעות מצליח, הממוקם בתל אביב, דרוש/ה Help Desk.\nהתפקיד כולל: מענה טלפוני לעובדי הארגון, פתרון תקלות בהשתלטות מרחוק או במשרד העובד, תמיכה מהבית לעובדים ומציאת פתרונות באינטרנט.\nהזדמנות להשתלב בארגון מבוסס, המציע תנאים מעולים ואופציות קידום!","requirements":"שנה ניסיון כאיש/אשת תמיכהניסיון במתן שירות למשתמשי קצה","location":"ת\"א והמרכז"},{"date":"11/25/2019","id":"14151","category":"מערכות מידע ותמיכה","profession":"ניתוח מערכות","name":"מנתח/ת מערכות","description":"לארגון פיננסי מוביל, הממוקם במרכז, דרוש/ה מנתח/ת מערכות.\nהתפקיד כולל: אפיון, ניתוח והובלת משימות פיתוח של תהליכי ETL וממשקי BATCH ו- ON LINE ב Object Oriented.\nהזדמנות להשתלב בארגון מבוסס, המציע תנאים מעולים ואופציות קידום!","requirements":"ידע עסקי בשוק ההוןיכולת הובלה של משימותשנתיים ניסיון באפיון פיתוחים ב Object Oriented (Java, C#,Python וכד').ניסיון בכתיבת הוראות למתכנת.","location":"השפלה"},{"date":"11/25/2019","id":"14149","category":"מערכות מידע ותמיכה","profession":"מנהל/ת פרוייקט","name":"מנהל/ת פרוייקטים","description":"לחברה מצליחה בתחום הפיננסי הממוקמת במרכז דרוש/ה מנהל/ת פרוייקטים שצמח/ה מפיתוח וניתוח מערכות עם ניסיון בניהול פרוייקטים רוחביים.\nבמסגרת התפקיד: עבודה בצמוד לסמנכ\"ל הארגון ועבודה מול אנשי פיתוח.\nהזדמנות מעולה להיכנס לחברה מובילה המציעה תנאים מעולים.","requirements":"ניסיון בניהול פרוייקטיםניסיון בעבודה מול מחלקת הפיתוחניסיון בעבודה בניהול רוחבי","location":"ת\"א והמרכז"},{"date":"11/25/2019","id":"14144","category":"פיתוח חומרה","profession":"Board Design","name":"HW Design Engineer","description":"לחברה מצליחה המפתחת רכיבי תקשורת, הממוקמת בצפון, דרוש/ה HW Design Engineer.\nהתפקיד כולל: הכרת העיצוב והפריסה של ממירי DC / DC, LDOs ורשתות חלוקת חשמל.\nהזדמנות מצויינת להיכנס לחברה מדהימה ולהשתלב בסביבת עבודה מהנה, שבה אפשר להשפיע ולתרום, תוך למידה והתפתחות אישית.","requirements":"B.sc בהנדסת חשמל6 שנים ניסיון בתכנון Board Designהיכרות עם RFניסיון בפיתוח מעגלים משולבים","location":"חיפה והצפון"},{"date":"11/25/2019","id":"14150","category":"פיתוח חומרה","profession":"Board Design","name":"Board Designer","description":"לחברה ותיקה המפתחת מוצרים מתקדמים לשוק הביטחוני דרוש/הBoard Designer.\nבמסגרת התפקיד: אפיון ובחירת רכיבים, שרטוט חשמלי, ליווי עריכה, ליווי הרכבה, הדלקה, אינטגרציה.\nתכנות רכיבי מיקרו-בקרים MCU.\nהזדמנות להשתלב בחברה מובילה בתפקיד הכולל תכנון כרטיסי אלקטרוניקה משלב הרעיון עד להטמעה במוצר אלקטרו-מכני מורכב.","requirements":"- תואר ראשון בהנדסת חשמל ואלקטרוניקה- 3 שנות ניסיון בפיתוח כרטיסים אלקטרוניים מבוססי מיקרו-בקרים MCU.- ניסיון בכתיבה בשפת C של מיקרו-בקרים- ניסיון באינטגרציית חומרה-תוכנה, חומרה-מכניקה.","location":"השרון"},{"date":"11/25/2019","id":"14152","category":"BI/DBA/BIG DATA","profession":"DBA","name":"דרוש/ה איש/אשת DBA בכיר/ה","description":"לארגון רפואי, הממוקם בתל אביב, דרוש/ה איש/אשת DBA בכיר/ה.\nהתפקיד כולל: Hands-On בניהול ותפעול מערכות קריטיות בארגון, מערכות תומכות חיים.\nהזדמנות להשתלב בארגון מבוסס, המציע תנאים מעולים ואופציות קידום!","requirements":"5 שנים ניסיון כ DBA אפליקטיבי ותשתיתיניסיון בעבודה עם בסיסי נתונים גדוליםניסיון ב - Performance Tuning ו - Query Optimization ניסיון רב בכתיבת SQL, פונקציות ופרוצדורות מורכבות3 שנים ניסיון במתן תמיכה ועבודה מול צוותי פיתוח","location":"ת\"א והמרכז"},{"date":"11/24/2019","id":"14128","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"דרוש/ה מתכנת/ת #C","description":"לחברת תיירות מצליחה בישראל, הממוקמת בתל אביב, דרוש/ה מתכנת/ת #C.\nהתפקיד כולל: פיתוח ותכנות של אתר האינטרנט וגרסת המובייל, עבודה בתצורת AGILE.\nהזדמנות להשתלב בחברה המציעה עבודה על מספר טכנולוגיות עם צוות איכותי ביותר של מפתחים!","requirements":"3 שנים ניסיון פיתוח בסביבת – C# , ASP.Netפיתוח ב- NET Core. גירסה 2.2 ומעלהכתיבת Rest API, Web API, Soapכתיבת מסמכי UMLתואר רלוונטי לתחום","location":"ת\"א והמרכז"},{"date":"11/24/2019","id":"14136","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"מפתח/ת Net.","description":"למשרד ממשלתי מוביל, הממוקם בירושלים, דרוש/ה מפתח/ת .Net\nהתפקיד כולל אחריות נרחבת על פיתוח מוצר החברה.\nהזדמנות להצטרף לצוות הפיתוח במשרד ממשלתי המשלב טכנולוגיות מתקדמות וחזון עסקי ייחודי.","requirements":"ניסיון של שנתיים בפיתוח Net.השכלה רלוונטית בתחוםניסיון בפיתוח Angularניסיון מוכח בפיתוח שאילתות SQL מורכבות","location":"ירושלים"},{"date":"11/24/2019","id":"14138","category":"פיתוח תוכנה","profession":"פיתוח NET.","name":"מפתח/ת Net. לירושלים","description":"למשרד ממשלתי מוביל, הממוקם בירושלים, דרוש/ה מפתח/ת Net.\nהצטרף/י לצוות הפיתוח במשרד ממשלתי, המשלב טכנולוגיות מתקדמות וחזון עסקי ייחודי. התפקיד כולל אחריות נרחבת על פיתוח מוצר החברה.","requirements":"4 שנים ניסיון מוכח בפיתוח Net.השכלה רלוונטית בתחוםניסיון מוכח בפיתוח Angularניסיון מוכח בפיתוח שאילתות SQL מורכבות ידע או ניסיון עם SSIS - יתרון","location":"ירושלים"}]